{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "\n": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "°": 95,
      "·": 96,
      "Ö": 97,
      "á": 98,
      "â": 99,
      "æ": 100,
      "ç": 101,
      "è": 102,
      "é": 103,
      "í": 104,
      "ñ": 105,
      "ö": 106,
      "ü": 107,
      "ā": 108,
      "ī": 109,
      "İ": 110,
      "Ś": 111,
      "ś": 112,
      "ū": 113,
      "ș": 114,
      "ə": 115,
      "ɦ": 116,
      "ɪ": 117,
      "ɾ": 118,
      "ʊ": 119,
      "ʱ": 120,
      "ʼ": 121,
      "ˈ": 122,
      "ː": 123,
      "ί": 124,
      "α": 125,
      "δ": 126,
      "θ": 127,
      "ν": 128,
      "π": 129,
      "ς": 130,
      "ό": 131,
      "ँ": 132,
      "ं": 133,
      "ः": 134,
      "अ": 135,
      "आ": 136,
      "इ": 137,
      "ई": 138,
      "उ": 139,
      "ऊ": 140,
      "ऋ": 141,
      "ऍ": 142,
      "ए": 143,
      "ऐ": 144,
      "ऑ": 145,
      "ओ": 146,
      "औ": 147,
      "क": 148,
      "ख": 149,
      "ग": 150,
      "घ": 151,
      "ङ": 152,
      "च": 153,
      "छ": 154,
      "ज": 155,
      "झ": 156,
      "ञ": 157,
      "ट": 158,
      "ठ": 159,
      "ड": 160,
      "ढ": 161,
      "ण": 162,
      "त": 163,
      "थ": 164,
      "द": 165,
      "ध": 166,
      "न": 167,
      "ऩ": 168,
      "प": 169,
      "फ": 170,
      "ब": 171,
      "भ": 172,
      "म": 173,
      "य": 174,
      "र": 175,
      "ल": 176,
      "ळ": 177,
      "व": 178,
      "श": 179,
      "ष": 180,
      "स": 181,
      "ह": 182,
      "ऻ": 183,
      "़": 184,
      "ऽ": 185,
      "ा": 186,
      "ि": 187,
      "ी": 188,
      "ु": 189,
      "ू": 190,
      "ृ": 191,
      "े": 192,
      "ै": 193,
      "ॉ": 194,
      "ॊ": 195,
      "ो": 196,
      "ौ": 197,
      "्": 198,
      "॔": 199,
      "।": 200,
      "०": 201,
      "१": 202,
      "२": 203,
      "३": 204,
      "४": 205,
      "५": 206,
      "६": 207,
      "७": 208,
      "८": 209,
      "९": 210,
      "॰": 211,
      "ం": 212,
      "ః": 213,
      "అ": 214,
      "ఆ": 215,
      "ఇ": 216,
      "ఈ": 217,
      "ఉ": 218,
      "ఋ": 219,
      "ఎ": 220,
      "ఏ": 221,
      "ఐ": 222,
      "ఒ": 223,
      "ఓ": 224,
      "ఔ": 225,
      "క": 226,
      "ఖ": 227,
      "గ": 228,
      "ఘ": 229,
      "చ": 230,
      "ఛ": 231,
      "జ": 232,
      "ఞ": 233,
      "ట": 234,
      "ఠ": 235,
      "డ": 236,
      "ఢ": 237,
      "ణ": 238,
      "త": 239,
      "థ": 240,
      "ద": 241,
      "ధ": 242,
      "న": 243,
      "ప": 244,
      "ఫ": 245,
      "బ": 246,
      "భ": 247,
      "మ": 248,
      "య": 249,
      "ర": 250,
      "ల": 251,
      "ళ": 252,
      "వ": 253,
      "శ": 254,
      "ష": 255,
      "స": 256,
      "హ": 257,
      "ా": 258,
      "ి": 259,
      "ీ": 260,
      "ు": 261,
      "ూ": 262,
      "ృ": 263,
      "ె": 264,
      "ే": 265,
      "ై": 266,
      "ొ": 267,
      "ో": 268,
      "ౌ": 269,
      "్": 270,
      "ṅ": 271,
      "ṇ": 272,
      "Ṛ": 273,
      "ṣ": 274,
      "ṭ": 275,
      "Ἰ": 276,
      " ": 277,
      " ": 278,
      "‌": 279,
      "‍": 280,
      "‎": 281,
      "–": 282,
      "—": 283,
      "‘": 284,
      "’": 285,
      "“": 286,
      "”": 287,
      "†": 288,
      "•": 289,
      "′": 290,
      "″": 291,
      "‹": 292,
      "›": 293,
      "⁡": 294,
      "₹": 295,
      "↑": 296,
      "−": 297,
      "ⓘ": 298,
      "▁": 299,
      "﻿": 300,
      "wi": 301,
      "ki": 302,
      "wiki": 303,
      "ia": 304,
      "dia": 305,
      "or": 306,
      "tt": 307,
      "](": 308,
      ":/": 309,
      "htt": 310,
      "http": 311,
      "://": 312,
      "pe": 313,
      "](http": 314,
      "s://": 315,
      "](https://": 316,
      "g/": 317,
      ".or": 318,
      ".org/": 319,
      "pedia": 320,
      ".wiki": 321,
      ".org/wiki": 322,
      ".org/wiki/": 323,
      ".wikipedia": 324,
      ".wikipedia.org/wiki/": 325,
      "▁[": 326,
      "te": 327,
      "en": 328,
      "▁\"": 329,
      "\")": 330,
      "in": 331,
      "an": 332,
      "on": 333,
      "In": 334,
      "ti": 335,
      "th": 336,
      "](https://en": 337,
      "](https://en.wikipedia.org/wiki/": 338,
      "hi": 339,
      "India": 340,
      "er": 341,
      "ar": 342,
      "20": 343,
      "al": 344,
      "re": 345,
      "ार": 346,
      "▁|": 347,
      "es": 348,
      "▁क": 349,
      "](https://hi": 350,
      "](https://hi.wikipedia.org/wiki/": 351,
      "्र": 352,
      "of": 353,
      "is": 354,
      "tion": 355,
      "ci": 356,
      "the": 357,
      "भार": 358,
      "भारत": 359,
      "ed": 360,
      "▁-": 361,
      "and": 362,
      "om": 363,
      "te_": 364,
      "▁स": 365,
      "it": 366,
      "్ర": 367,
      "▁(": 368,
      "▁of": 369,
      "▁the": 370,
      "#ci": 371,
      "#cite_": 372,
      "](https://te": 373,
      "](https://te.wikipedia.org/wiki/": 374,
      "ou": 375,
      "as": 376,
      "201": 377,
      "](https://en.wikipedia.org/wiki/India": 378,
      "ార": 379,
      "्य": 380,
      "▁म": 381,
      "ic": 382,
      "▁India": 383,
      "19": 384,
      "le": 385,
      "OT": 386,
      "no": 387,
      "oo": 388,
      "▁in": 389,
      "id": 390,
      "रा": 391,
      "ra": 392,
      "**": 393,
      "▁प": 394,
      "ent": 395,
      "▁s": 396,
      "200": 397,
      "ate": 398,
      "](https://en.wikipedia.org/wiki/India#cite_": 399,
      "ान": 400,
      "▁and": 401,
      "-0": 402,
      "▁p": 403,
      "ాల": 404,
      "et": 405,
      "ri": 406,
      "ac": 407,
      "\\_": 408,
      "र्": 409,
      "ing": 410,
      "ation": 411,
      "-1": 412,
      "us": 413,
      "am": 414,
      "▁c": 415,
      "▁C": 416,
      "్య": 417,
      "्त": 418,
      "ें": 419,
      "at": 420,
      "▁A": 421,
      "ag": 422,
      "ref": 423,
      "▁के": 424,
      "భార": 425,
      "note": 426,
      "భారత": 427,
      ").": 428,
      "దే": 429,
      "](https://hi.wikipedia.org/wiki/भारत": 430,
      "▁ह": 431,
      "▁S": 432,
      "దేశ": 433,
      "[[": 434,
      "స్": 435,
      "ook": 436,
      "▁f": 437,
      "या": 438,
      "ang": 439,
      "ad": 440,
      "ref-": 441,
      "note-": 442,
      "▁ప": 443,
      "▁t": 444,
      "ve": 445,
      "▁b": 446,
      "lo": 447,
      "li": 448,
      "78": 449,
      "సా": 450,
      "िक": 451,
      "ర్": 452,
      "um": 453,
      "\"),": 454,
      "ma": 455,
      "ur": 456,
      "ीय": 457,
      "న్": 458,
      "▁P": 459,
      "▁अ": 460,
      "com": 461,
      "we": 462,
      "▁1": 463,
      "lin": 464,
      "ver": 465,
      "ul": 466,
      "ist": 467,
      "IS": 468,
      ".\n": 469,
      "he": 470,
      "of_": 471,
      "ww": 472,
      "FO": 473,
      "▁में": 474,
      "_of_": 475,
      "NOT": 476,
      "OTNOT": 477,
      "FOOTNOT": 478,
      "FOOTNOTE": 479,
      "978": 480,
      "BN": 481,
      "ch": 482,
      "▁[↑": 483,
      "ial": 484,
      "red": 485,
      "st": 486,
      "ISBN": 487,
      "ro": 488,
      "ory": 489,
      "ce": 490,
      "fi": 491,
      "▁m": 492,
      "▁201": 493,
      "▁|\n": 494,
      "िया": 495,
      "00": 496,
      "un": 497,
      "न्": 498,
      "ाल": 499,
      "ों": 500,
      "లు": 501,
      "्ष": 502,
      "वि": 503,
      "link": 504,
      "=1": 505,
      "▁d": 506,
      "▁w": 507,
      "il": 508,
      "▁**": 509,
      "21": 510,
      "ons": 511,
      "రా": 512,
      "our": 513,
      "edit": 514,
      "ter": 515,
      "enti": 516,
      "action": 517,
      "]](https://en.wikipedia.org/wiki/India#cite_": 518,
      "▁ज": 519,
      "ना": 520,
      "▁T": 521,
      "action=": 522,
      "action=edit": 523,
      "ेश": 524,
      "](https://en.wikipedia.org/wiki/India#cite_ref-": 525,
      "]](https://en.wikipedia.org/wiki/India#cite_note-": 526,
      "&red": 527,
      "?action=edit": 528,
      "link=1": 529,
      "&redlink=1": 530,
      "?action=edit&redlink=1": 531,
      "ol": 532,
      "▁द": 533,
      "tic": 534,
      "▁M": 535,
      "▁R": 536,
      "identi": 537,
      "భారతదేశ": 538,
      "fier": 539,
      "identifier": 540,
      "_क": 541,
      "त्र": 542,
      "भा": 543,
      ".శ": 544,
      ".శ.": 545,
      "web": 546,
      "లో": 547,
      "राज": 548,
      "identifier)": 549,
      "-0)": 550,
      "సా.శ.": 551,
      "▁है": 552,
      "chi": 553,
      "res": 554,
      "▁to": 555,
      "](https://hi.wikipedia.org/wiki/भारत#cite_": 556,
      "▁క": 557,
      "ment": 558,
      "book": 559,
      "age": 560,
      "▁a": 561,
      "्व": 562,
      "▁B": 563,
      "pg": 564,
      "),": 565,
      "es/": 566,
      "త్ర": 567,
      "mp": 568,
      "ni": 569,
      ".j": 570,
      "ला": 571,
      "25": 572,
      "ాలు": 573,
      "▁प्र": 574,
      "ig": 575,
      "▁ब": 576,
      "23": 577,
      "▁भारत": 578,
      "cial": 579,
      "రి": 580,
      "ंग": 581,
      "క్": 582,
      "ति": 583,
      "books": 584,
      "10": 585,
      "और": 586,
      "_(": 587,
      "ంద": 588,
      "ता": 589,
      "▁D": 590,
      "▁e": 591,
      ".g": 592,
      "26": 593,
      "·**": 594,
      "▁**·**": 595,
      "ని": 596,
      "angu": 597,
      "▁వ": 598,
      "्ट": 599,
      "IT": 600,
      "▁न": 601,
      "ir": 602,
      "▁की": 603,
      ".com": 604,
      "▁l": 605,
      "ind": 606,
      "_स": 607,
      "ity": 608,
      "24": 609,
      "▁\"S": 610,
      "ER": 611,
      "▁India\")": 612,
      "▁से": 613,
      "EF": 614,
      ")\n": 615,
      "sia": 616,
      "ITER": 617,
      ".com/": 618,
      "्रे": 619,
      "ITEREF": 620,
      "india": 621,
      "me": 622,
      "ay": 623,
      "ల్": 624,
      "భారతదేశం": 625,
      "▁•": 626,
      "▁और": 627,
      "ly": 628,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-": 629,
      "▁E": 630,
      "pecial": 631,
      "ion": 632,
      "▁*": 633,
      "▁का": 634,
      "षा": 635,
      "ంగ": 636,
      "ourc": 637,
      "199": 638,
      "con": 639,
      "स्त": 640,
      "▁స": 641,
      "_India": 642,
      "▁మ": 643,
      "pecial:": 644,
      "▁\"भारत": 645,
      "28": 646,
      "न्द": 647,
      "ित": 648,
      "tu": 649,
      "ld": 650,
      "al_": 651,
      "oun": 652,
      ".[[": 653,
      "Uni": 654,
      "up": 655,
      "#C": 656,
      "▁आ": 657,
      "్రా": 658,
      "राज्य": 659,
      "▁व": 660,
      "▁h": 661,
      "#CITEREF": 662,
      "gory": 663,
      "▁H": 664,
      "ategory": 665,
      "भाषा": 666,
      "ources/": 667,
      "ved": 668,
      "क्ष": 669,
      "Book": 670,
      "ber": 671,
      "_S": 672,
      "ास": 673,
      "978-0": 674,
      "ategory:": 675,
      "outh": 676,
      "▁G": 677,
      "Sources/": 678,
      "ీయ": 679,
      "▁N": 680,
      "pecial:Book": 681,
      "pecial:BookSources/": 682,
      "www": 683,
      "rom": 684,
      "mai": 685,
      "cal": 686,
      "](https://mai": 687,
      "-3": 688,
      "11": 689,
      "ండ": 690,
      "](https://mai.wikipedia.org/wiki/": 691,
      "for": 692,
      "sh": 693,
      "op": 694,
      "-4": 695,
      "_in": 696,
      "50": 697,
      "\")\n": 698,
      "ry": 699,
      "www.": 700,
      "archi": 701,
      "ct": 702,
      "ew": 703,
      "జ్య": 704,
      "el": 705,
      "देश": 706,
      "anguage": 707,
      "▁చ": 708,
      "▁200": 709,
      "▁g": 710,
      "ress": 711,
      "पु": 712,
      "-8": 713,
      "n_": 714,
      "▁त": 715,
      "▁on": 716,
      "▁20": 717,
      "ary": 718,
      "स्": 719,
      "తా": 720,
      "▁re": 721,
      "vers": 722,
      "ము": 723,
      "err": 724,
      "నా": 725,
      "archive": 726,
      "calf": 727,
      "--": 728,
      ".in": 729,
      "తి": 730,
      "్ట": 731,
      "\").": 732,
      "22": 733,
      "ub": 734,
      "▁th": 735,
      "etcalf": 736,
      "▁---": 737,
      "ab": 738,
      "मा": 739,
      ".jpg": 740,
      "30": 741,
      "री": 742,
      "](https://en.wikipedia.org/wiki/India#CITEREF": 743,
      "ची": 744,
      "_A": 745,
      "ak": 746,
      "18": 747,
      "ast": 748,
      "సి": 749,
      "▁ग": 750,
      "ish": 751,
      "978-0-": 752,
      "णी": 753,
      "▁19": 754,
      "త్": 755,
      "था": 756,
      "▁.": 757,
      "The": 758,
      "od": 759,
      "▁or": 760,
      "ड़": 761,
      "▁[S": 762,
      "ge": 763,
      "▁n": 764,
      "ष्ट": 765,
      "ted": 766,
      "_of_India": 767,
      "29": 768,
      "est": 769,
      "archive.org/": 770,
      "error": 771,
      "se": 772,
      "▁F": 773,
      "▁J": 774,
      "▁को": 775,
      "▁[\"": 776,
      "rit": 777,
      "▁(identifier)": 778,
      "_(identifier)": 779,
      "▁(identifier)\")": 780,
      "▁(సా.శ.": 781,
      "▁उ": 782,
      "▁from": 783,
      "]](https://en.wikipedia.org/wiki/India#cite_note-FOOTNOTE": 784,
      "Har": 785,
      "ाद": 786,
      "యా": 787,
      "▁ए": 788,
      "gh": 789,
      "ులు": 790,
      "▁రా": 791,
      "13": 792,
      "orld": 793,
      "15": 794,
      "over": 795,
      "ष्ट्र": 796,
      "40": 797,
      "web.": 798,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_": 799,
      "–సా.శ.": 800,
      "ep": 801,
      "](https://web.": 802,
      "ount": 803,
      "/http": 804,
      "List": 805,
      "web/": 806,
      "archive.org/web/": 807,
      "](https://web.archive.org/web/": 808,
      "▁అ": 809,
      "▁by": 810,
      "▁./": 811,
      "im": 812,
      "का": 813,
      "▁for": 814,
      "Metcalf": 815,
      "ov": 816,
      "ి.": 817,
      "▁[म": 818,
      "ust": 819,
      "▁p.": 820,
      "श्रे": 821,
      "ud": 822,
      "श्रेणी": 823,
      "▁In": 824,
      "▁सं": 825,
      "▁पर": 826,
      "▁ప్ర": 827,
      "ने": 828,
      "हि": 829,
      "श्रेणी:": 830,
      "ిక": 831,
      "with": 832,
      "प्र": 833,
      "िल": 834,
      "ेत्र": 835,
      "27": 836,
      "umb": 837,
      "_म": 838,
      "ha": 839,
      "_and": 840,
      "gle": 841,
      "తం": 842,
      "ational": 843,
      "17": 844,
      "AA": 845,
      "mpl": 846,
      "▁ar": 847,
      "versity": 848,
      "▁श": 849,
      "16": 850,
      "ts": 851,
      "▁\"C": 852,
      "▁है।": 853,
      "id=": 854,
      "म्": 855,
      "▁is": 856,
      "▁[A": 857,
      "ain": 858,
      "##": 859,
      "har": 860,
      "ले": 861,
      "ిన": 862,
      "▁([": 863,
      "జ్యం": 864,
      "▁L": 865,
      "oogle": 866,
      "_के": 867,
      "conom": 868,
      "▁वि": 869,
      "](https://en.wikipedia.org/wiki/S": 870,
      "14": 871,
      "▁Indian": 872,
      "▁O": 873,
      "జా": 874,
      "978-1": 875,
      "ens": 876,
      "्या": 877,
      "▁be": 878,
      "?id=": 879,
      "सं": 880,
      "books.g": 881,
      ".com/books": 882,
      "oogle.com/books": 883,
      "books.google.com/books": 884,
      "ంచ": 885,
      "కు": 886,
      "▁[ISBN": 887,
      "books.google.com/books?id=": 888,
      "_C": 889,
      "िय": 890,
      "▁इ": 891,
      "](https://te.wikipedia.org/wiki/భారతదేశం": 892,
      ".gov": 893,
      "-9": 894,
      "▁\"ISBN": 895,
      "ISBN_(identifier)": 896,
      "'s": 897,
      "px": 898,
      "mons": 899,
      "em": 900,
      "ను": 901,
      "పూ": 902,
      "_P": 903,
      "▁र": 904,
      "*.": 905,
      "media": 906,
      "▁W": 907,
      "](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 908,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_note-": 909,
      "nd": 910,
      "s/": 911,
      "▁K": 912,
      "▁Asia": 913,
      "ap": 914,
      "सा": 915,
      "ng": 916,
      "భా": 917,
      "_in_India": 918,
      "▁[C": 919,
      "arg": 920,
      "ther": 921,
      "▁[*": 922,
      "](https://books.google.com/books?id=": 923,
      "inal": 924,
      "ప్ర": 925,
      "av": 926,
      "ద్": 927,
      "ింద": 928,
      "त्त": 929,
      "](https://en.wikipedia.org/wiki/C": 930,
      "errors": 931,
      "uc": 932,
      "os": 933,
      "Harv": 934,
      "▁भाषा": 935,
      "_के_": 936,
      "de": 937,
      "राष्ट्र": 938,
      "University": 939,
      "▁ఉ": 940,
      "ff": 941,
      "o-": 942,
      "▁The": 943,
      "ం:": 944,
      "र्व": 945,
      "load": 946,
      "ut": 947,
      "p.": 948,
      ".wikimedia": 949,
      "commons": 950,
      "upload": 951,
      ".in/": 952,
      "log": 953,
      "ी](https://hi.wikipedia.org/wiki/": 954,
      "per": 955,
      "▁\"M": 956,
      "▁ఆ": 957,
      "![": 958,
      "ज़": 959,
      "pedia/": 960,
      ".org/wikipedia/": 961,
      ".wikimedia.org/wikipedia/": 962,
      "upload.wikimedia.org/wikipedia/": 963,
      "ort": 964,
      "thumb": 965,
      "](https://upload.wikimedia.org/wikipedia/": 966,
      "्षेत्र": 967,
      "-2": 968,
      "ong": 969,
      "fn": 970,
      "/thumb": 971,
      "/thumb/": 972,
      "▁\"म": 973,
      "](S": 974,
      "](https://upload.wikimedia.org/wikipedia/commons": 975,
      "▁pp.": 976,
      "▁ర": 977,
      "▁सा": 978,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 979,
      "](https://upload.wikimedia.org/wikipedia/commons/thumb/": 980,
      "-7": 981,
      "px-": 982,
      ")[[": 983,
      "br": 984,
      "ys": 985,
      "िस": 986,
      "మా": 987,
      "▁సా": 988,
      "భారతీయ": 989,
      "umm": 990,
      "PA": 991,
      "ी_": 992,
      "▁[M": 993,
      "వా": 994,
      "und": 995,
      "47": 996,
      "ance": 997,
      "Category:": 998,
      "రు": 999,
      "](https://en.wikipedia.org/wiki/M": 1000,
      "ow": 1001,
      "](Special:BookSources/": 1002,
      "1.": 1003,
      "35": 1004,
      "s,": 1005,
      "tein": 1006,
      "जा": 1007,
      "a_": 1008,
      "पा": 1009,
      "వి": 1010,
      "ష్ట": 1011,
      "ార్": 1012,
      "పూ.": 1013,
      "ec": 1014,
      "all": 1015,
      "ot": 1016,
      "▁orig": 1017,
      "ंड": 1018,
      "ी\")": 1019,
      "ूची": 1020,
      "ans": 1021,
      "క్ష": 1022,
      "rie": 1023,
      "ages": 1024,
      "-5": 1025,
      "मन": 1026,
      "▁ल": 1027,
      "](https://en.wikipedia.org/wiki/ISBN_(identifier)": 1028,
      "స్థ": 1029,
      "రిత్ర": 1030,
      "▁\"Special:BookSources/": 1031,
      "▁[ISBN](https://en.wikipedia.org/wiki/ISBN_(identifier)": 1032,
      "di": 1033,
      "%20": 1034,
      "▁[B": 1035,
      "cy": 1036,
      "▁as": 1037,
      "og": 1038,
      "▁\"B": 1039,
      "%2": 1040,
      "कार": 1041,
      "lig": 1042,
      "▁राज्य": 1043,
      "▁original": 1044,
      "oc": 1045,
      "art": 1046,
      "ll": 1047,
      "चि": 1048,
      "&pg": 1049,
      "ence": 1050,
      "&pg=": 1051,
      "_D": 1052,
      "2.": 1053,
      "गर": 1054,
      ".p": 1055,
      "ensus": 1056,
      "36": 1057,
      "tern": 1058,
      "](https://web.archive.org/web/201": 1059,
      "▁st": 1060,
      "న్న": 1061,
      "हा": 1062,
      "हिन्द": 1063,
      "यु": 1064,
      "कि": 1065,
      "▁भ": 1066,
      "aj": 1067,
      "▁I": 1068,
      "](http://": 1069,
      "opul": 1070,
      "ana": 1071,
      "ates": 1072,
      "विश": 1073,
      "स्तान": 1074,
      "▁\"P": 1075,
      "ture": 1076,
      "श्रेणी:Harv": 1077,
      "▁with": 1078,
      "▁\"A": 1079,
      "land": 1080,
      ".jp": 1081,
      "70": 1082,
      "&pg=PA": 1083,
      "rchi": 1084,
      "38": 1085,
      "▁Press": 1086,
      "▁Ret": 1087,
      "_M": 1088,
      "क्त": 1089,
      "overn": 1090,
      "▁हैं": 1091,
      "](https://te.wikipedia.org/wiki/భారతదేశం#cite_": 1092,
      "rieved": 1093,
      "▁Retrieved": 1094,
      "ht": 1095,
      "esh": 1096,
      "గా": 1097,
      "ंग्रे": 1098,
      "ere": 1099,
      "▁Category:": 1100,
      "omm": 1101,
      ".jpg)": 1102,
      "ोल": 1103,
      "ంట": 1104,
      "కి": 1105,
      "2006": 1106,
      "मी": 1107,
      "ेल": 1108,
      "ore": 1109,
      "](https://en.wikipedia.org/wiki/B": 1110,
      "▁no": 1111,
      "▁क्षेत्र": 1112,
      "nic": 1113,
      "మ్రా": 1114,
      "2018": 1115,
      "ష్ట్ర": 1116,
      ".jpg/": 1117,
      "ear": 1118,
      "titu": 1119,
      "▁te": 1120,
      "ine": 1121,
      "Te": 1122,
      "ile": 1123,
      "-10": 1124,
      "ummit": 1125,
      "धान": 1126,
      "पर": 1127,
      "ంత": 1128,
      "2011": 1129,
      "opulation": 1130,
      "\"))": 1131,
      "▁[↑](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 1132,
      "ke": 1133,
      "mplate": 1134,
      "Indian": 1135,
      "ीप": 1136,
      "](https://en.wikipedia.org/wiki/P": 1137,
      "48": 1138,
      "द्": 1139,
      "ai": 1140,
      "▁&": 1141,
      "▁University": 1142,
      "ue": 1143,
      "ेला": 1144,
      "పు": 1145,
      "्रा": 1146,
      "ृत": 1147,
      "र्म": 1148,
      "*](https://books.google.com/books?id=": 1149,
      "60": 1150,
      "▁*[": 1151,
      "ries": 1152,
      "िर": 1153,
      "▁న": 1154,
      "ism": 1155,
      "overnment": 1156,
      "ेष": 1157,
      "▁[P": 1158,
      "ric": 1159,
      "మి": 1160,
      "ాన": 1161,
      "▁कर": 1162,
      "▁अन": 1163,
      "90": 1164,
      "Ind": 1165,
      "istory": 1166,
      "rchived": 1167,
      "िण": 1168,
      "ani": 1169,
      "-6": 1170,
      "श्": 1171,
      "language": 1172,
      "वा": 1173,
      "పా": 1174,
      "▁ఇ": 1175,
      "▁త": 1176,
      "▁[अ": 1177,
      "ubl": 1178,
      "/https://": 1179,
      "భాష": 1180,
      "ank": 1181,
      "ard": 1182,
      "ass": 1183,
      "_and_": 1184,
      "से": 1185,
      "▁१": 1186,
      "0%": 1187,
      "39": 1188,
      "▁was": 1189,
      "arget": 1190,
      "ire": 1191,
      "Hind": 1192,
      "▁\"अ": 1193,
      "▁language": 1194,
      "▁de": 1195,
      "Stein": 1196,
      "oi": 1197,
      "పాల": 1198,
      "లీ": 1199,
      "ord": 1200,
      "▁\"E": 1201,
      "ंध": 1202,
      "](https://hi.wikipedia.org/wiki/म": 1203,
      "7.": 1204,
      "als": 1205,
      "▁దేశ": 1206,
      "▁[भारत": 1207,
      "▁\"स": 1208,
      "ाना": 1209,
      "స్తా": 1210,
      "▁ex": 1211,
      "क्षिण": 1212,
      "sher": 1213,
      "धार": 1214,
      "%2C": 1215,
      "](https://www.": 1216,
      "▁an": 1217,
      "ीय_": 1218,
      "anguages": 1219,
      "▁are": 1220,
      "45": 1221,
      "ोत": 1222,
      "వర్": 1223,
      "ాయ": 1224,
      "▁\"क": 1225,
      "ations": 1226,
      "CS": 1227,
      "tics": 1228,
      "ata": 1229,
      "\").\n": 1230,
      "9.": 1231,
      "ies": 1232,
      "ach": 1233,
      "▁ने": 1234,
      "▁एक": 1235,
      "](https://en.wikipedia.org/wiki/A": 1236,
      "भि": 1237,
      "▁[स": 1238,
      "iss": 1239,
      "మ్రాజ్యం": 1240,
      "eral": 1241,
      "ountries": 1242,
      "ont": 1243,
      "](https://en.wikipedia.org/wiki/E": 1244,
      "46": 1245,
      "other": 1246,
      "les": 1247,
      "_b": 1248,
      "mber": 1249,
      "▁\"D": 1250,
      "▁\"List": 1251,
      "దేశ్": 1252,
      "4.": 1253,
      "ूल": 1254,
      "onstitu": 1255,
      "ss": 1256,
      "ोग": 1257,
      "ం](https://te.wikipedia.org/wiki/": 1258,
      "▁r": 1259,
      "▁ति": 1260,
      "▁\"G": 1261,
      "▁पु": 1262,
      "▁Hind": 1263,
      "विशेष": 1264,
      "mb": 1265,
      "लेख": 1266,
      "AJ": 1267,
      "▁[क": 1268,
      "/http://": 1269,
      "BAJ": 1270,
      "QBAJ": 1271,
      "ంబ": 1272,
      "టి": 1273,
      "▁it": 1274,
      "▁प्रदेश": 1275,
      "htm": 1276,
      "_R": 1277,
      "2010": 1278,
      "ingh": 1279,
      "-t": 1280,
      "ers": 1281,
      "43": 1282,
      "ib": 1283,
      "ian": 1284,
      "df": 1285,
      "ంలో": 1286,
      "▁\"ब": 1287,
      "స్తాన్": 1288,
      "ंद": 1289,
      "ंत्र": 1290,
      "▁V": 1291,
      "artic": 1292,
      "udd": 1293,
      "_G": 1294,
      "_T": 1295,
      "List_of_": 1296,
      "▁य": 1297,
      "▁[G": 1298,
      "▁\"भारतीय": 1299,
      "ford": 1300,
      "_N": 1301,
      "](https://en.wikipedia.org/wiki/D": 1302,
      "▁whi": 1303,
      "a\")": 1304,
      "जन": 1305,
      "గు": 1306,
      "డు": 1307,
      "నే": 1308,
      "్చ": 1309,
      "ical": 1310,
      "विशेष:": 1311,
      "tim": 1312,
      "थि": 1313,
      "ines": 1314,
      "ex": 1315,
      "978-0-19": 1316,
      "_B": 1317,
      "iv": 1318,
      "▁(P": 1319,
      "conomic": 1320,
      "aki": 1321,
      "▁[![": 1322,
      "77": 1323,
      "धिक": 1324,
      "మూ": 1325,
      "▁\"N": 1326,
      "్రీ": 1327,
      "AAQBAJ": 1328,
      "జాత": 1329,
      "49": 1330,
      "eng": 1331,
      "xford": 1332,
      "्री": 1333,
      "▁जन": 1334,
      "6.": 1335,
      "ern": 1336,
      "▁2011": 1337,
      "दी": 1338,
      "లా": 1339,
      "omp": 1340,
      "▁देश": 1341,
      "ంగా": 1342,
      "_Asia": 1343,
      "ati": 1344,
      "hm": 1345,
      "▁3": 1346,
      "india.gov": 1347,
      "▁[ब": 1348,
      ",_": 1349,
      "ction": 1350,
      "ral": 1351,
      "ूर्व": 1352,
      "्स": 1353,
      "డ్": 1354,
      "ిల్": 1355,
      "▁జ": 1356,
      "▁\"T": 1357,
      "MetcalfMetcalf": 1358,
      "RI": 1359,
      "1)": 1360,
      "_s": 1361,
      "au": 1362,
      "नी": 1363,
      "](https://hi.wikipedia.org/wiki/क": 1364,
      "stan": 1365,
      "5.": 1366,
      "ate_": 1367,
      "ik": 1368,
      "oli": 1369,
      "िट": 1370,
      "▁ख": 1371,
      "lop": 1372,
      "▁तथा": 1373,
      "cl": 1374,
      "▁–": 1375,
      "లి": 1376,
      "▁[N": 1377,
      "స్త్ర": 1378,
      "end": 1379,
      "ions": 1380,
      "ven": 1381,
      "▁[2": 1382,
      "▁भारतीय": 1383,
      "▁तिथि": 1384,
      "▁[D": 1385,
      ").\n": 1386,
      "_p": 1387,
      "गमन": 1388,
      "కా": 1389,
      "ణా": 1390,
      "దక్ష": 1391,
      "ధిక": 1392,
      "▁ప్రా": 1393,
      "▁వి": 1394,
      "సియా": 1395,
      "జాతీయ": 1396,
      "rou": 1397,
      "icial": 1398,
      "1998": 1399,
      "-p": 1400,
      "द्य": 1401,
      "ी_स": 1402,
      "▁च": 1403,
      "conomy": 1404,
      "▁भाषा\")": 1405,
      "vi": 1406,
      "ark": 1407,
      "-1)": 1408,
      "df)": 1409,
      "ँच": 1410,
      "ज्": 1411,
      "ढ़": 1412,
      "ून": 1413,
      "వం": 1414,
      "▁\"R": 1415,
      "2009": 1416,
      "▁సం": 1417,
      "▁చరిత్ర": 1418,
      "DF": 1419,
      ")\")": 1420,
      "मान": 1421,
      "▁ध": 1422,
      "▁[1": 1423,
      "250": 1424,
      "स्क": 1425,
      "new": 1426,
      "](https://en.wikipedia.org/wiki/G": 1427,
      "](https://en.wikipedia.org/wiki/R": 1428,
      "](https://en.wikipedia.org/wiki/T": 1429,
      "▁Ch": 1430,
      "4%": 1431,
      "E0%": 1432,
      "हास": 1433,
      "िश": 1434,
      "▁[E": 1435,
      "ties": 1436,
      "▁तिथि:": 1437,
      "▁which": 1438,
      "3.": 1439,
      "s.": 1440,
      "्ल": 1441,
      "డి": 1442,
      "bot": 1443,
      "ame": 1444,
      "वं": 1445,
      "म्ब": 1446,
      "ublic": 1447,
      "▁(PDF": 1448,
      "fe": 1449,
      "ope": 1450,
      "गु": 1451,
      "ती": 1452,
      "ంధ": 1453,
      "](https://en.wikipedia.org/wiki/N": 1454,
      "his": 1455,
      "స్త": 1456,
      "▁अभि": 1457,
      "▁రాజ్యం": 1458,
      "▁సామ్రాజ్యం": 1459,
      "వర్గ": 1460,
      "దక్షి": 1461,
      "▁अभिगमन": 1462,
      "8.": 1463,
      "DP": 1464,
      "ath": 1465,
      "riti": 1466,
      "United": 1467,
      "द्ध": 1468,
      "sv": 1469,
      "albot": 1470,
      "▁राज": 1471,
      "्रोत": 1472,
      "▁South": 1473,
      "out": 1474,
      "_1": 1475,
      "रकार": 1476,
      "हर": 1477,
      "దీ": 1478,
      "▁De": 1479,
      "ండి": 1480,
      "पुर": 1481,
      "వర్గం:": 1482,
      "4)": 1483,
      "▁ma": 1484,
      "ob": 1485,
      "त्": 1486,
      "▁li": 1487,
      "▁हैं।": 1488,
      "](https://en.wikipedia.org/wiki/List_of_": 1489,
      ".pdf)": 1490,
      "3)": 1491,
      "56": 1492,
      "80": 1493,
      "ated": 1494,
      "000": 1495,
      "्वीप": 1496,
      "territ": 1497,
      "Asher": 1498,
      "्ड": 1499,
      "తర": 1500,
      "ది": 1501,
      "▁బ": 1502,
      "▁[R": 1503,
      "▁स्": 1504,
      "▁India's": 1505,
      "िका": 1506,
      "▁जा": 1507,
      "राष्ट्रीय": 1508,
      "ult": 1509,
      "▁has": 1510,
      "▁that": 1511,
      "120": 1512,
      "मे": 1513,
      "ree": 1514,
      "ration": 1515,
      "स्तक": 1516,
      "पुस्तक": 1517,
      "▁[Archived": 1518,
      "विशेष:पुस्तक": 1519,
      "्रोत/": 1520,
      "gen": 1521,
      "ite": 1522,
      "पाल": 1523,
      "सभ": 1524,
      "ట్": 1525,
      "ిత": 1526,
      "RICS": 1527,
      "ous": 1528,
      "ुख": 1529,
      "ुस": 1530,
      "pend": 1531,
      "ational_": 1532,
      "ange": 1533,
      "to": 1534,
      "▁[T": 1535,
      "AAQBAJ&pg=PA": 1536,
      "ोक": 1537,
      "▁pro": 1538,
      "▁वर्": 1539,
      "mpire": 1540,
      "37": 1541,
      "_చ": 1542,
      "sland": 1543,
      "ty": 1544,
      "रब": 1545,
      "हार": 1546,
      "ం\")": 1547,
      "▁\"మ": 1548,
      "](https://hi.wikipedia.org/wiki/स": 1549,
      "ింది.": 1550,
      "eg": 1551,
      "iki": 1552,
      "▁\"प": 1553,
      ".jpg)\n": 1554,
      "किस्तान": 1555,
      "inist": 1556,
      "ile:": 1557,
      "िव": 1558,
      "▁5": 1559,
      "nolog": 1560,
      "▁इस": 1561,
      "▁2014": 1562,
      "%E0%": 1563,
      "▁ఎ": 1564,
      "▁[మ": 1565,
      "cont": 1566,
      "978-0-5": 1567,
      "▁(సా.శ.పూ.": 1568,
      "idge": 1569,
      "द्र": 1570,
      "▁मेला": 1571,
      "rad": 1572,
      "र्थ": 1573,
      "ountry": 1574,
      "aste": 1575,
      "ah": 1576,
      "न\")": 1577,
      "onstitution": 1578,
      "\"](https://web.archive.org/web/201": 1579,
      "mer": 1580,
      "ali": 1581,
      "2004": 1582,
      "File:": 1583,
      "शिया": 1584,
      "ధ్య": 1585,
      "▁గ": 1586,
      "▁శ": 1587,
      "रालेख": 1588,
      "velop": 1589,
      "10.": 1590,
      "ంద్ర": 1591,
      "..": 1592,
      "85": 1593,
      "्च": 1594,
      "▁सम": 1595,
      "▁सूची": 1596,
      "_E": 1597,
      "man": 1598,
      "ph": 1599,
      "hist": 1600,
      "elhi": 1601,
      "_भारत": 1602,
      "ost": 1603,
      "दक्षिण": 1604,
      "ष्": 1605,
      "ा_": 1606,
      "▁7": 1607,
      "▁हु": 1608,
      "_की_स": 1609,
      "_में": 1610,
      "त्तर": 1611,
      "ritish": 1612,
      "12": 1613,
      "ైన": 1614,
      "](https://te.wikipedia.org/wiki/మ": 1615,
      "▁పే": 1616,
      ".nic": 1617,
      "MetcalfMetcalf2006": 1618,
      "\"\n": 1619,
      "▁at": 1620,
      "▁[K": 1621,
      "](https://hi.wikipedia.org/wiki/अ": 1622,
      "ack": 1623,
      "ंग्रेज़": 1624,
      "रालेखित": 1625,
      "oh": 1626,
      "times": 1627,
      "ove": 1628,
      "ట్ట": 1629,
      "హింద": 1630,
      "▁భారతదేశం": 1631,
      "](File:": 1632,
      "amil": 1633,
      "ంగ్": 1634,
      "ద్ధ": 1635,
      "▁भी": 1636,
      "-b": 1637,
      "s\")": 1638,
      "hel": 1639,
      "ansk": 1640,
      "33": 1641,
      "ces": 1642,
      "census": 1643,
      "मिल": 1644,
      "▁pe": 1645,
      "html": 1646,
      "ames": 1647,
      "▁cent": 1648,
      "velopment": 1649,
      "dit": 1650,
      "ते": 1651,
      "थान": 1652,
      "ध्य": 1653,
      "bridge": 1654,
      "चित्र": 1655,
      "के": 1656,
      "न्त": 1657,
      "ించ": 1658,
      "▁ఒ": 1659,
      "▁భాష": 1660,
      "▁[క": 1661,
      "ase": 1662,
      "ాల్": 1663,
      "](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 1664,
      "mplate_": 1665,
      "-s": 1666,
      "2)": 1667,
      "na": 1668,
      "2007": 1669,
      "ambridge": 1670,
      "anskrit": 1671,
      "गण": 1672,
      "ण्ड": 1673,
      "फ़": 1674,
      "](https://hi.wikipedia.org/wiki/ब": 1675,
      "▁v": 1676,
      "196": 1677,
      "\\_S": 1678,
      "outh_Asia": 1679,
      "_प्र": 1680,
      "ीन": 1681,
      "▁[प": 1682,
      "▁\"The": 1683,
      "▁सरकार": 1684,
      "▁हि": 1685,
      "ज्ञ": 1686,
      "▁\"K": 1687,
      "usic": 1688,
      "IN": 1689,
      "]](https://te.wikipedia.org/wiki/భారతదేశం#cite_": 1690,
      "qu": 1691,
      "చ్చ": 1692,
      "జీ": 1693,
      "ేంద్ర": 1694,
      "▁\"క": 1695,
      "](https://hi.wikipedia.org/wiki/भारत_में": 1696,
      "नाम": 1697,
      "ury": 1698,
      "duc": 1699,
      "lia": 1700,
      "world": 1701,
      "ूप": 1702,
      "▁घ": 1703,
      "्रिट": 1704,
      "RC": 1705,
      "la": 1706,
      "▁un": 1707,
      "▁\"Indian": 1708,
      "yson": 1709,
      "A4%": 1710,
      "ug": 1711,
      "ant": 1712,
      "▁its": 1713,
      "/c": 1714,
      "tive": 1715,
      "रु": 1716,
      "త్య": 1717,
      "బ్": 1718,
      "మీ": 1719,
      "▁U": 1720,
      "orth": 1721,
      "▁[the": 1722,
      "isation": 1723,
      "](https://te.wikipedia.org/wiki/ద": 1724,
      "్యా": 1725,
      "రాష్ట్ర": 1726,
      "▁./వర్గం:": 1727,
      "▁4": 1728,
      "▁se": 1729,
      "हु": 1730,
      "ा:": 1731,
      "▁२": 1732,
      "▁[978-1": 1733,
      "▁(201": 1734,
      "▁History": 1735,
      "inent": 1736,
      "ome": 1737,
      "lection": 1738,
      "lish": 1739,
      "pu": 1740,
      "lion": 1741,
      "▁reg": 1742,
      "श्चि": 1743,
      "roup": 1744,
      "s-": 1745,
      "ood": 1746,
      "ril": 1747,
      "row": 1748,
      "ligion": 1749,
      "Oxford": 1750,
      "World": 1751,
      "ूच": 1752,
      "ूर": 1753,
      "ంక": 1754,
      "ప్": 1755,
      "యు": 1756,
      "any": 1757,
      "ater": 1758,
      "matics": 1759,
      "ulture": 1760,
      "ign": 1761,
      "తంత్ర": 1762,
      "](https://te.wikipedia.org/wiki/భారతదేశం#cite_ref-": 1763,
      "దక్షిణ": 1764,
      "]](https://te.wikipedia.org/wiki/భారతదేశం#cite_note-": 1765,
      "ashm": 1766,
      ".nic.in/": 1767,
      "Dw": 1768,
      "कर": 1769,
      "ख्या": 1770,
      "जी": 1771,
      "न्न": 1772,
      "▁./श्रेणी:": 1773,
      "dition": 1774,
      "akistan": 1775,
      "ef": 1776,
      "arch": 1777,
      "alay": 1778,
      "2005": 1779,
      "uring": 1780,
      "Template": 1781,
      "_by": 1782,
      "05": 1783,
      "▁199": 1784,
      "\"))\n": 1785,
      "alth": 1786,
      "न्द्र": 1787,
      "###": 1788,
      "59": 1789,
      "_స": 1790,
      "ave": 1791,
      "తము": 1792,
      "వే": 1793,
      "ష్": 1794,
      "ాన్": 1795,
      "స్క": 1796,
      "▁18": 1797,
      "ిల్లీ": 1798,
      "mund": 1799,
      "2003": 1800,
      "▁cont": 1801,
      "▁languages": 1802,
      "![](https://upload.wikimedia.org/wikipedia/commons/thumb/": 1803,
      "othermund": 1804,
      "_language": 1805,
      "por": 1806,
      "ैद": 1807,
      "ten": 1808,
      "\")*": 1809,
      "▁तक": 1810,
      "चीन": 1811,
      "साँच": 1812,
      "led": 1813,
      "](https://en.wikipedia.org/wiki/K": 1814,
      "urope": 1815,
      "▁wh": 1816,
      "irst": 1817,
      "/https://www.": 1818,
      ".sv": 1819,
      "▁[L": 1820,
      "▁[उ": 1821,
      "ulke": 1822,
      "age/": 1823,
      "_d": 1824,
      "▁ad": 1825,
      "▁St": 1826,
      "ogra": 1827,
      "radesh": 1828,
      "7)": 1829,
      "जरा": 1830,
      "జి": 1831,
      "ధాన": 1832,
      "బె": 1833,
      "ారు": 1834,
      "▁sub": 1835,
      "](https://hi.wikipedia.org/wiki/भारतीय_": 1836,
      "▁కా": 1837,
      "▁రాజ": 1838,
      "_and_S": 1839,
      "AARC": 1840,
      "978-0-521": 1841,
      "\\_errors": 1842,
      "help": 1843,
      "_भाषा": 1844,
      "▁हो": 1845,
      "odern": 1846,
      "जाब": 1847,
      "Singh": 1848,
      "\\_and": 1849,
      "▁mil": 1850,
      "▁2021": 1851,
      ".;": 1852,
      "ms": 1853,
      "सम": 1854,
      "ोर": 1855,
      "▁8": 1856,
      "ined": 1857,
      "ों_की_स": 1858,
      "▁नि": 1859,
      "ुसार": 1860,
      "▁2": 1861,
      "▁were": 1862,
      "port": 1863,
      "దు": 1864,
      "మ్": 1865,
      "శ్": 1866,
      "](https://te.wikipedia.org/wiki/క": 1867,
      "్యవ": 1868,
      "ంది.": 1869,
      "ound": 1870,
      "युक्त": 1871,
      "Stein2010": 1872,
      "_చరిత్ర": 1873,
      "6)": 1874,
      "▁le": 1875,
      "▁errors": 1876,
      "▁([help": 1877,
      "▁errors\"))\n": 1878,
      "-g": 1879,
      "74": 1880,
      "ंब": 1881,
      "ओं": 1882,
      "ीं": 1883,
      "](https://hi.wikipedia.org/wiki/प": 1884,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_note-FOOTNOTE": 1885,
      "Indo-": 1886,
      "ission": 1887,
      "▁Hindu": 1888,
      "\"](https://www.": 1889,
      "rg": 1890,
      "▁26": 1891,
      "250px-": 1892,
      "continent": 1893,
      "doi": 1894,
      "erv": 1895,
      "ice": 1896,
      "▁विश": 1897,
      "olog": 1898,
      "ya": 1899,
      "une": 1900,
      "-m": 1901,
      "-india": 1902,
      "0.": 1903,
      "_F": 1904,
      "ुल": 1905,
      "ఢిల్లీ": 1906,
      "పంచ": 1907,
      "▁\"L": 1908,
      "▁किया": 1909,
      "](https://en.wikipedia.org/wiki/Indian_": 1910,
      "ారి": 1911,
      "▁मान": 1912,
      "_के_राज्य": 1913,
      "पाकिस्तान": 1914,
      ".jpg)](File:": 1915,
      "Stein1998": 1916,
      "ंदिर": 1917,
      "మూస": 1918,
      "्रिटिश": 1919,
      "Singh2009": 1920,
      "/p": 1921,
      "usines": 1922,
      "Edit": 1923,
      "PP": 1924,
      "Page/": 1925,
      "val": 1926,
      "ब्": 1927,
      "▁Comm": 1928,
      "▁Ap": 1929,
      "tical": 1930,
      "स्कृत": 1931,
      "%E0%A4%": 1932,
      "EditPage/": 1933,
      "fn_": 1934,
      "ru": 1935,
      "uary": 1936,
      "▁error": 1937,
      "template_": 1938,
      "no-t": 1939,
      "\\_no-t": 1940,
      "▁Sfn": 1941,
      "▁target": 1942,
      "fn\\_no-t": 1943,
      "▁template": 1944,
      "arget\\_errors": 1945,
      "india.gov.in/": 1946,
      "\\_Sfn\\_no-t": 1947,
      "_and_Sfn_": 1948,
      "\\_and\\_Sfn\\_no-t": 1949,
      "▁error:": 1950,
      "template_errors": 1951,
      "▁target:": 1952,
      "arget\\_errors\n": 1953,
      "_and_Sfn_template_errors": 1954,
      "\\_and\\_Sfn\\_no-target\\_errors\n": 1955,
      "1_": 1956,
      "_the": 1957,
      "hand": 1958,
      "प्त": 1959,
      "▁\"उ": 1960,
      "History": 1961,
      "Talbot": 1962,
      "[![](https://upload.wikimedia.org/wikipedia/commons/thumb/": 1963,
      "2008": 1964,
      "ght": 1965,
      "yste": 1966,
      "AsherTalbot": 1967,
      "एस": 1968,
      "వు": 1969,
      "▁\"భారతీయ": 1970,
      "old": 1971,
      "ran": 1972,
      "omb": 1973,
      "▁CITEREF": 1974,
      "▁2007": 1975,
      "34": 1976,
      "5)": 1977,
      "ंजाब": 1978,
      "वन": 1979,
      "िया\")": 1980,
      "ालय": 1981,
      "▁खाना": 1982,
      "▁सूची\")": 1983,
      "ों_की_सूची": 1984,
      "_c": 1985,
      "hind": 1986,
      "cies": 1987,
      "rate": 1988,
      "-d": 1989,
      "चल": 1990,
      "▁सब": 1991,
      "ाली": 1992,
      "▁प्रा": 1993,
      "▁[मूल": 1994,
      "inistry": 1995,
      "69": 1996,
      "Wiki": 1997,
      "air": 1998,
      "▁25": 1999,
      "on-": 2000,
      "](https://web.archive.org/web/20": 2001,
      "ail": 2002,
      "ैन": 2003,
      "జన": 2004,
      "టు": 2005,
      "టె": 2006,
      "ेंद्र": 2007,
      "](https://hi.wikipedia.org/wiki/भारत_क": 2008,
      "_Indian_": 2009,
      "▁చె": 2010,
      "నాయ": 2011,
      "▁गया": 2012,
      "▁उप": 2013,
      "–సా.శ.పూ.": 2014,
      "▁Asian": 2015,
      "▁ఆర్": 2016,
      "▁राज्यों": 2017,
      "](http://www.": 2018,
      "పాలిత": 2019,
      "धिकार": 2020,
      "స్త్రం:": 2021,
      "▁ప్రాంత": 2022,
      "ేంద్రపాలిత": 2023,
      "](https://te.wikipedia.org/wiki/దస్త్రం:": 2024,
      "vis": 2025,
      "1,": 2026,
      "62": 2027,
      "uk": 2028,
      "ari": 2029,
      "ise": 2030,
      "uly": 2031,
      "स्था": 2032,
      "▁१९": 2033,
      "/artic": 2034,
      "330": 2035,
      "▁sfn": 2036,
      "शास": 2037,
      "off": 2038,
      "ctor": 2039,
      "C&pg=PA": 2040,
      "ina": 2041,
      "ace": 2042,
      "aw": 2043,
      "ఖ్య": 2044,
      "గో": 2045,
      "తో": 2046,
      "బి": 2047,
      "హి": 2048,
      "ories": 2049,
      "▁\"F": 2050,
      "](https://en.wikipedia.org/wiki/L": 2051,
      "याल": 2052,
      "స్కృ": 2053,
      ".\"\n": 2054,
      "58": 2055,
      "ज्य": 2056,
      "म्रा": 2057,
      "▁territ": 2058,
      "ork": 2059,
      "ियों": 2060,
      "▁पुरालेखित": 2061,
      "चित्र:": 2062,
      "▁सबसे": 2063,
      "▁पुरालेखित।": 2064,
      "65": 2065,
      "shi": 2066,
      "rib": 2067,
      "ागर": 2068,
      "्ला": 2069,
      "▁17": 2070,
      "श्मी": 2071,
      "▁[भारतीय": 2072,
      "-in": 2073,
      "phi": 2074,
      "ister": 2075,
      "ystem": 2076,
      "_L": 2077,
      "_ప": 2078,
      "fter": 2079,
      "yn": 2080,
      "year": 2081,
      "आई": 2082,
      "హా": 2083,
      "ి.\n": 2084,
      "▁ను": 2085,
      "▁జాతీయ": 2086,
      "ority": 2087,
      "▁कि": 2088,
      "](https://hi.wikipedia.org/wiki/चित्र:": 2089,
      "▁pl": 2090,
      "ियाँ": 2091,
      "ustry": 2092,
      "%20%20": 2093,
      "क्ति": 2094,
      "్యవస్థ": 2095,
      "म्राज्य": 2096,
      "cre": 2097,
      "2014": 2098,
      "ashmir": 2099,
      "-l": 2100,
      "1/": 2101,
      "तमिल": 2102,
      "दा": 2103,
      "वरी": 2104,
      "▁ri": 2105,
      "aman": 2106,
      "▁2010": 2107,
      "तिहास": 2108,
      "nglish": 2109,
      "57": 2110,
      "8/": 2111,
      "data": 2112,
      "lass": 2113,
      "ori": 2114,
      "eneral": 2115,
      "▁ch": 2116,
      "Union": 2117,
      "▁April": 2118,
      "les/": 2119,
      "national": 2120,
      "की": 2121,
      "ेव": 2122,
      "ोर्": 2123,
      "।[[": 2124,
      "](https://en.wikipedia.org/wiki/F": 2125,
      "▁**[": 2126,
      "▁जिस": 2127,
      "स्थान": 2128,
      "माण": 2129,
      "ongress": 2130,
      "▁An": 2131,
      "lim": 2132,
      "umber": 2133,
      "ower": 2134,
      "रे": 2135,
      "డా": 2136,
      "దా": 2137,
      "బడ": 2138,
      "మే": 2139,
      "రణ": 2140,
      "▁లో": 2141,
      "edi": 2142,
      "entre": 2143,
      "▁కూ": 2144,
      "्वर": 2145,
      "ాలు,": 2146,
      "▁बाद": 2147,
      "▁आधार": 2148,
      "isher": 2149,
      "▁రాష్ట్ర": 2150,
      "▁संघ": 2151,
      "िल्ल": 2152,
      "కిస్తాన్": 2153,
      ".jpg/250px-": 2154,
      "▁చరిత్ర\")": 2155,
      "▁धर्म": 2156,
      "DwAAQBAJ&pg=PA": 2157,
      "121": 2158,
      "mar": 2159,
      "▁[F": 2160,
      "int": 2161,
      "100": 2162,
      "Rothermund": 2163,
      "च्च": 2164,
      "बंध": 2165,
      "▁India,": 2166,
      "](https://hi.wikipedia.org/wiki/भारत#CITEREF": 2167,
      "ople": 2168,
      "▁है।\n": 2169,
      "▁World": 2170,
      "▁साथ": 2171,
      "](https://hi.wikipedia.org/wiki/भारत_में_": 2172,
      "9)": 2173,
      "uch": 2174,
      "ugh": 2175,
      "▁6": 2176,
      "low": 2177,
      "▁Asia\")": 2178,
      "Hindi": 2179,
      "rd": 2180,
      "▁[सं": 2181,
      "ats": 2182,
      "▁15": 2183,
      "▁this": 2184,
      "▁विश्व": 2185,
      "Kulke": 2186,
      "Intern": 2187,
      "igh": 2188,
      "▁New": 2189,
      "/http://www.": 2190,
      "aper": 2191,
      "uj": 2192,
      "मुख": 2193,
      "▁ఈ": 2194,
      "▁ag": 2195,
      "▁భారత": 2196,
      "▁था": 2197,
      "▁\"श्रेणी:Harv": 2198,
      "](https://hi.wikipedia.org/wiki/श्रेणी:Harv": 2199,
      "▁सि": 2200,
      "ley": 2201,
      "्वत": 2202,
      "త్రి": 2203,
      "ాలు\")": 2204,
      "ాలు](https://te.wikipedia.org/wiki/": 2205,
      "_सं": 2206,
      "▁./Category:": 2207,
      "▁./श्रेणी:Harv": 2208,
      "imes": 2209,
      "](Special:BookSources/978-1": 2210,
      "▁\"Special:BookSources/978-1": 2211,
      "▁Island": 2212,
      "news/": 2213,
      "Template:": 2214,
      "▁([help](https://hi.wikipedia.org/wiki/श्रेणी:Harv": 2215,
      "_and_Sfn_template_errors?action=edit&redlink=1": 2216,
      "▁./श्रेणी:Harv\\_and\\_Sfn\\_no-target\\_errors\n": 2217,
      "▁([help](https://hi.wikipedia.org/wiki/श्रेणी:Harv_and_Sfn_template_errors?action=edit&redlink=1": 2218,
      "uman": 2219,
      "ombined": 2220,
      "gra": 2221,
      "टी": 2222,
      "नि": 2223,
      "▁[W": 2224,
      "▁countries": 2225,
      "▁Empire": 2226,
      "ी_भाषा": 2227,
      "श्चिम": 2228,
      "▁July": 2229,
      "_m": 2230,
      "णा": 2231,
      "](https://hi.wikipedia.org/wiki/उ": 2232,
      "्यट": 2233,
      "▁10": 2234,
      "क्षेत्र": 2235,
      "▁शास": 2236,
      "▁not": 2237,
      "ledge": 2238,
      "2_": 2239,
      "iron": 2240,
      "brary": 2241,
      "KulkeRothermund": 2242,
      "_క": 2243,
      "att": 2244,
      "ober": 2245,
      "ution": 2246,
      "తు": 2247,
      "పతి": 2248,
      "▁ని": 2249,
      "▁స్థ": 2250,
      "king": 2251,
      "▁[అ": 2252,
      "▁[ప": 2253,
      "▁\"భారతదేశం": 2254,
      "\").[[": 2255,
      "్రి": 2256,
      "197": 2257,
      "ర్వ": 2258,
      "న్ని": 2259,
      "▁Pl": 2260,
      "line": 2261,
      "mple": 2262,
      "మిళ": 2263,
      "Hindu": 2264,
      "వంశ": 2265,
      "गुजरा": 2266,
      "_प्रदेश": 2267,
      ",000": 2268,
      "_re": 2269,
      "▁[t": 2270,
      "cient": 2271,
      "semb": 2272,
      "गढ़": 2273,
      "मह": 2274,
      "वे": 2275,
      "ांग": 2276,
      "▁9": 2277,
      "▁थ": 2278,
      "ed.": 2279,
      "1947": 2280,
      "radition": 2281,
      "▁cons": 2282,
      "▁हिन्द": 2283,
      "\"](https://": 2284,
      "Dyson": 2285,
      "dom": 2286,
      "ure": 2287,
      "▁24": 2288,
      "lear": 2289,
      "act": 2290,
      "map": 2291,
      "▁Pro": 2292,
      "▁\"South": 2293,
      "▁government": 2294,
      "ummit\")": 2295,
      "7-1": 2296,
      "Combined": 2297,
      "वर्": 2298,
      "tember": 2299,
      "▁कार": 2300,
      "eptember": 2301,
      "fficial": 2302,
      "330px-": 2303,
      "2-0)": 2304,
      "viron": 2305,
      "▁off": 2306,
      "vironment": 2307,
      "51": 2308,
      "_మ": 2309,
      "_భాష": 2310,
      "ocial": 2311,
      "ves": 2312,
      "में": 2313,
      "००": 2314,
      "ఫ్": 2315,
      "▁స్": 2316,
      "▁[J": 2317,
      "▁[బ": 2318,
      "▁[స": 2319,
      "▁\"J": 2320,
      "▁\"అ": 2321,
      "now": 2322,
      "ide": 2323,
      "rab": 2324,
      "▁par": 2325,
      "న్నాయ": 2326,
      "▁కాల": 2327,
      "्वार": 2328,
      "▁have": 2329,
      "ులు](https://te.wikipedia.org/wiki/": 2330,
      "▁रूप": 2331,
      "▁రై": 2332,
      ".jpg)](https://te.wikipedia.org/wiki/దస్త్రం:": 2333,
      "▁language\")": 2334,
      "▁(PDF)": 2335,
      "హిందూ": 2336,
      "_at": 2337,
      "pr": 2338,
      "पति": 2339,
      "सद": 2340,
      "▁us": 2341,
      "▁मे": 2342,
      "▁Pradesh": 2343,
      "india/": 2344,
      "▁En": 2345,
      "▁गण": 2346,
      "also": 2347,
      "ographi": 2348,
      "/0": 2349,
      "countries": 2350,
      "ote": 2351,
      "pt": 2352,
      "uis": 2353,
      "van": 2354,
      "▁k": 2355,
      "▁year": 2356,
      "](https://en.wikipedia.org/wiki/J": 2357,
      "▁into": 2358,
      "_Press": 2359,
      "uclear": 2360,
      "engal": 2361,
      "uropean": 2362,
      "_और": 2363,
      "एं": 2364,
      "स्ट": 2365,
      "िन्": 2366,
      "ेर": 2367,
      "ड़ा": 2368,
      "▁यह": 2369,
      "ज्ञान": 2370,
      "ta": 2371,
      "\")*.": 2372,
      ".svg": 2373,
      "▁Commission": 2374,
      "%28": 2375,
      "Ar": 2376,
      "_K": 2377,
      "mi": 2378,
      "ङ्": 2379,
      "तेल": 2380,
      "ఆసియా": 2381,
      "ద్ర": 2382,
      "భూ": 2383,
      "మె": 2384,
      "య్య": 2385,
      "ర్య": 2386,
      "▁ల": 2387,
      "▁नाम": 2388,
      "▁[हिन्द": 2389,
      "▁\"इ": 2390,
      "▁\"ప": 2391,
      "▁\"బ": 2392,
      "▁\"స": 2393,
      "time": 2394,
      "▁their": 2395,
      "▁comp": 2396,
      "ref-1": 2397,
      "note-1": 2398,
      "anges": 2399,
      "▁[↑](https://te.wikipedia.org/wiki/భారతదేశం#cite_ref-": 2400,
      "▁during": 2401,
      "ill": 2402,
      "ctober": 2403,
      "త్త": 2404,
      "▁అధిక": 2405,
      "▁ప్రదేశ్": 2406,
      "नेपाल": 2407,
      "▁October": 2408,
      "ప్రదేశ్": 2409,
      "_summit": 2410,
