{"0":13,"1":14,"2":15,"3":16,"4":17,"5":18,"6":19,"7":20,"8":21,"9":22,"10":1368,"11":2107,"12":3337,"13":1198,"14":2109,"15":1066,"16":3344,"17":892,"18":701,"19":292,"20":303,"21":3463,"22":2125,"23":2126,"24":3467,"25":1372,"26":1644,"28":1646,"29":6333,"30":1649,"31":2138,"32":3539,"34":2139,"35":2140,"36":2141,"40":6336,"42":1071,"44":2145,"46":6337,"50":1377,"53":3572,"59":3575,"62":7495,"63":2150,"64":3589,"68":3591,"70":3595,"80":2154,"94":1654,"100":1633,"113":3336,"120":3339,"125":7402,"140":3375,"142":7404,"165":7435,"172":3387,"176":3388,"184":3394,"185":1637,"188":3395,"189":3396,"192":3406,"193":1067,"194":734,"195":592,"196":593,"197":893,"198":831,"199":594,"200":470,"201":435,"202":618,"203":3488,"230":7461,"232":3521,"264":3528,"300":1374,"308":3548,"361":2143,"400":1070,"423":3565,"431":3559,"500":1650,"517":3570,"580":3574,"596":3585,"600":3586,"731":3599,"800":3611,"900":3615,"940":3621,"1000":7400,"1010":7426,"1200":1369,"1250":7431,"1300":3373,"1500":3378,"1525":3379,"1652":7439,"1765":3389,"1820":3393,"1848":3398,"1853":7442,"1857":7443,"1901":3404,"1911":3405,"1920":3407,"1928":3408,"1935":3416,"1946":3419,"1947":3420,"1948":7446,"1949":3422,"1950":3424,"1951":3425,"1956":7449,"1958":9781,"1960":9113,"1961":9784,"1962":3430,"1964":3433,"1965":2120,"1967":2121,"1971":8183,"1974":3442,"1977":3444,"1980":3446,"1981":3448,"1984":3449,"1985":3451,"1987":9786,"1990":3456,"1991":1642,"1994":3458,"1996":7457,"1998":3461,"1999":9115,"2001":1373,"2003":7471,"2004":2129,"2007":3492,"2008":9787,"2009":2131,"2011":894,"2012":9790,"2013":2133,"2014":3503,"2018":2134,"2019":3486,"2020":9117,"2021":3508,"2022":3510,"2023":7480,"2024":3512,"2026":3515,"7000":3596,"<unk>":0,"\"":1,"$":2,"%":3,"&":4,"'":5,"(":6,")":7,"+":8,",":9,"-":10,".":11,"/":12,":":23,";":24,"=":25,"[":26,"]":27,"^":28,"a":29,"b":30,"c":31,"d":32,"e":33,"f":34,"g":35,"h":36,"i":37,"j":38,"k":39,"l":40,"m":41,"n":42,"o":43,"p":44,"q":45,"r":46,"s":47,"t":48,"u":49,"v":50,"w":51,"x":52,"y":53,"z":54,"|":55,"°":56,"á":57,"â":58,"í":59,"ö":60,"ā":61,"ī":62,"ś":63,"ū":64,"ə":65,"ɦ":66,"ɪ":67,"ɾ":68,"ʊ":69,"ʱ":70,"ˈ":71,"ː":72,"ί":73,"α":74,"δ":75,"ν":76,"ο":77,"ς":78,"ό":79,"ँ":80,"ं":81,"ः":82,"अ":83,"आ":84,"इ":85,"ई":86,"उ":87,"ऊ":88,"ऋ":89,"ए":90,"ऐ":91,"ऑ":92,"ओ":93,"औ":94,"क":95,"ख":96,"ग":97,"घ":98,"ङ":99,"च":100,"छ":101,"ज":102,"झ":103,"ञ":104,"ट":105,"ठ":106,"ड":107,"ढ":108,"ण":109,"त":110,"थ":111,"द":112,"ध":113,"न":114,"प":115,"फ":116,"ब":117,"भ":118,"म":119,"य":120,"र":121,"ल":122,"व":123,"श":124,"ष":125,"स":126,"ह":127,"़":128,"ा":129,"ि":130,"ी":131,"ु":132,"ू":133,"ृ":134,"े":135,"ै":136,"ॉ":137,"ो":138,"ौ":139,"्":140,"।":141,"०":142,"१":143,"२":144,"३":145,"४":146,"५":147,"६":148,"७":149,"८":150,"९":151,"॰":152,"ం":153,"ః":154,"అ":155,"ఆ":156,"ఇ":157,"ఈ":158,"ఉ":159,"ఋ":160,"ఎ":161,"ఏ":162,"ఐ":163,"ఒ":164,"ఓ":165,"ఔ":166,"క":167,"ఖ":168,"గ":169,"ఘ":170,"చ":171,"ఛ":172,"జ":173,"ఞ":174,"ట":175,"ఠ":176,"డ":177,"ఢ":178,"ణ":179,"త":180,"థ":181,"ద":182,"ధ":183,"న":184,"ప":185,"ఫ":186,"బ":187,"భ":188,"మ":189,"య":190,"ర":191,"ల":192,"ళ":193,"వ":194,"శ":195,"ష":196,"స":197,"హ":198,"ా":199,"ి":200,"ీ":201,"ు":202,"ూ":203,"ృ":204,"ె":205,"ే":206,"ై":207,"ొ":208,"ో":209,"ౌ":210,"్":211,"ṅ":212,"ṇ":213,"ṣ":214,"ṭ":215,"ἰ":216,"‌":217,"‍":218,"–":219,"—":220,"‘":221,"’":222,"“":223,"”":224,"†":225,"′":226,"₹":227,"in":228,"th":229,"an":230,"the":231,"er":232,"on":233,"re":234,"al":235,"en":236,"st":237,"di":238,"at":239,"ar":240,"ed":241,"and":242,"or":243,"of":244,"as":245,"it":246,"ion":247,"indi":248,"es":249,"ic":250,"is":251,"ing":252,"ent":253,"to":254,"om":255,"india":256,"ou":257,"ec":258,"ly":259,"ur":260,"le":261,"ch":262,"am":263,"de":264,"li":265,"ver":266,"ce":267,"il":268,"con":269,"ri":270,"ra":271,"ol":272,"ul":273,"se":274,"ation":275,"by":276,"ve":277,"ro":278,"ad":279,"be":280,"s,":281,"tion":282,"indian":283,"em":284,"for":285,"mo":286,"un":287,"ist":288,"ge":289,"ast":290,"lo":291,"us":293,"ter":294,"we":295,"wi":296,"res":297,"wh":298,"gh":299,"ma":300,"ir":301,"su":302,"'s":304,"ex":305,"s.":306,"with":307,"im":308,"ate":309,"ment":310,"ac":311,"was":312,"ab":313,"du":314,"are":315,"art":316,"der":317,"po":318,"rom":319,"ies":320,"ut":321,"ical":322,"over":323,"wer":324,"com":325,"has":326,"per":327,"from":328,"ich":329,"ag":330,"ang":331,"so":332,"cent":333,"et":334,"ial":335,"inc":336,"sh":337,"its":338,"ill":339,"pl":340,"si":341,"which":342,"af":343,"wor":344,"00":345,"ain":346,"ay":347,"ear":348,"ity":349,"me":350,"ong":351,"pro":352,"cont":353,"ther":354,"ure":355,"rit":356,"sou":357,"um":358,"ult":359,"ant":360,"co":361,"ld":362,"ary":363,"india's":364,"sp":365,"a,":366,"ak":367,"id":368,"econ":369,"ive":370,"lu":371,"oun":372,"were":373,"lar":374,"no":375,"ted":376,"ap":377,"ated":378,"form":379,"gen":380,"ig":381,"min":382,"el":383,"mar":384,"ne":385,"west":386,"gion":387,"iv":388,"large":389,"nor":390,"part":391,"all":392,"ish":393,"ism":394,"por":395,"ru":396,"ans":397,"econom":398,"es,":399,"gover":400,"hi":401,"od":402,"y,":403,"age":404,"av":405,"after":406,"ame":407,"ass":408,"end":409,"govern":410,"low":411,"op":412,"ough":413,"world":414,"est":415,"fo":416,"indu":417,"ous":418,"south":419,"up":420,"ally":421,"any":422,"bec":423,"ber":424,"emp":425,"government":426,"our":427,"ance":428,"uring":429,"centur":430,"ind":431,"into":432,"mill":433,"ts":434,"asi":436,"dec":437,"ern":438,"india,":439,"lat":440,"pul":441,"stit":442,"tra":443,"angu":444,"comp":445,"ding":446,"during":447,"fe":448,"langu":449,"sub":450,"ution":451,"anc":452,"but":453,"ha":454,"i,":455,"minist":456,"og":457,"uc":458,"1,":459,"cl":460,"east":461,"fir":462,"fore":463,"ire":464,"ine":465,"pri":466,"ress":467,"tr":468,"year":469,"bo":471,"es.":472,"gan":473,"hindu":474,"inclu":475,"popul":476,"qu":477,"region":478,"reli":479,"ud":480,"ved":481,"constit":482,"eral":483,"first":484,"gre":485,"sc":486,"sy":487,"war":488,"dern":489,"dition":490,"duc":491,"ection":492,"ence":493,"ho":494,"land":495,"pe":496,"pol":497,"reas":498,"vi":499,"became":500,"comm":501,"eng":502,"ext":503,"had":504,"india.":505,"long":506,"mus":507,"modern":508,"nation":509,"ni":510,"row":511,"soc":512,"stem":513,"system":514,"used":515,"y.":516,"also":517,"ates":518,"been":519,"cast":520,"contin":521,"empire":522,"fic":523,"have":524,"increas":525,"jor":526,"largest":527,"major":528,"minister":529,"most":530,"ome":531,"par":532,"pre":533,"ric":534,"ser":535,"this":536,"them":537,"western":538,"ban":539,"cong":540,"ect":541,"hist":542,"million":543,"more":544,"ph":545,"ral":546,"such":547,"their":548,"there":549,"thern":550,"ural":551,"wo":552,"among":553,"atic":554,"bet":555,"both":556,"coun":557,"cult":558,"class":559,"congress":560,"constitution":561,"dom":562,"her":563,"inf":564,"many":565,"num":566,"out":567,"pt":568,"that":569,"tradition":570,"wn":571,"who":572,"bl":573,"cor":574,"ct":575,"dance":576,"diver":577,"grow":578,"imal":579,"lim":580,"mu":581,"national":582,"new":583,"not":584,"north":585,"ound":586,"port":587,"prime":588,"ta":589,"two":590,"under":591,"a.":595,"bce":596,"bi":597,"betwe":598,"between":599,"caste":600,"central":601,"economic":602,"election":603,"ess":604,"ff":605,"fol":606,"he":607,"isation":608,"istan":609,"ition":610,"lear":611,"main":612,"though":613,"ures":614,"urban":615,"years":616,"1.":617,"ament":619,"ari":620,"brit":621,"bud":622,"british":623,"budd":624,"ca":625,"continent":626,"des":627,"ght":628,"ince":629,"king":630,"led":631,"language":632,"life":633,"non":634,"nuc":635,"nuclear":636,"number":637,"oc":638,"population":639,"rough":640,"sup":641,"6%":642,"ages":643,"akistan":644,"began":645,"classical":646,"emer":647,"exp":648,"gra":649,"ially":650,"ically":651,"ism,":652,"lowing":653,"mid":654,"olog":655,"pakistan":656,"pu":657,"river":658,"sity":659,"set":660,"tec":661,"ach":662,"able":663,"act":664,"anges":665,"bal":666,"cal":667,"cre":668,"ded":669,"del":670,"deve":671,"eur":672,"enc":673,"general":674,"har":675,"histor":676,"ies,":677,"ilit":678,"ited":679,"ked":680,"lit":681,"later":682,"lop":683,"non-":684,"northern":685,"o-":686,"pres":687,"peri":688,"power":689,"rate":690,"ris":691,"since":692,"sing":693,"spec":694,"tim":695,"ting":696,"than":697,"world's":698,"0,":699,"000":700,"7,":702,"bas":703,"blic":704,"cour":705,"cho":706,"dra":707,"develop":708,"dic":709,"gr":710,"hum":711,"inter":712,"including":713,"increased":714,"influ":715,"ite":716,"ket":717,"kh":718,"lish":719,"leg":720,"liter":721,"other":722,"one":723,"plate":724,"polit":725,"public":726,"ry":727,"religion":728,"some":729,"stat":730,"subcontinent":731,"ular":732,"val":733,"aw":735,"anci":736,"ancient":737,"as,":738,"ately":739,"ations":740,"col":741,"chin":742,"culture":743,"dis":744,"diversity":745,"early":746,"forest":747,"ghal":748,"high":749,"ign":750,"ised":751,"jp":752,"krit":753,"liament":754,"mer":755,"milit":756,"mughal":757,"music":758,"occ":759,"offic":760,"ople":761,"parliament":762,"people":763,"period":764,"pos":765,"ren":766,"rule":767,"state":768,"sty":769,"te":770,"ten":771,"tri":772,"tech":773,"through":774,"union":775,"us$":776,"2.":777,"5.":778,"au":779,"anskrit":780,"app":781,"asia":782,"ation,":783,"beng":784,"bengal":785,"can":786,"caused":787,"coo":788,"common":789,"company":790,"countr":791,"dem":792,"demo":793,"dire":794,"e,":795,"economy":796,"enni":797,"ennium":798,"europ":799,"following":800,"gi":801,"gu":802,"ident":803,"ies.":804,"indus":805,"jab":806,"ke":807,"lead":808,"man":809,"mathem":810,"military":811,"millennium":812,"pun":813,"plain":814,"punjab":815,"rat":816,"ron":817,"sanskrit":818,"sur":819,"served":820,"sig":821,"soci":822,"social":823,"tro":824,"ultan":825,"vent":826,"vement":827,"work":828,"-largest":829,"0.":830,"5,":832,"ack":833,"ago":834,"amp":835,"ared":836,"ash":837,"bill":838,"billion":839,"car":840,"civ":841,"century":842,"coast":843,"cording":844,"court":845,"domin":846,"duced":847,"ef":848,"emerg":849,"ens":850,"ered":851,"europe":852,"fam":853,"far":854,"fer":855,"ga":856,"gener":857,"himal":858,"himalay":859,"howe":860,"however":861,"however,":862,"ied":863,"ics":864,"indo-":865,"ird":866,"jan":867,"ll":868,"ly,":869,"mal":870,"majority":871,"medi":872,"muslim":873,"nat":874,"ned":875,"party":876,"rural":877,"religi":878,"ritor":879,"ss":880,"territor":881,"thre":882,"theast":883,"these":884,"they":885,"united":886,"ving":887,"vol":888,"wide":889,"%.":890,"),":891,"ace":895,"air":896,"according":897,"agric":898,"agricult":899,"ange":900,"ann":901,"andhi":902,"arch":903,"arm":904,"ba":905,"based":906,"bio":907,"cit":908,"century,":909,"coal":910,"contr":911,"contri":912,"control":913,"day":914,"dle":915,"dev":916,"delhi":917,"direct":918,"ei":919,"eastern":920,"ected":921,"emerged":922,"ers":923,"fed":924,"fin":925,"fl":926,"ft":927,"feat":928,"gandhi":929,"gar":930,"great":931,"growth":932,"human":933,"ian":934,"ili":935,"igin":936,"ins":937,"include":938,"indust":939,"influenc":940,"jain":941,"last":942,"languages":943,"local":944,"lower":945,"made":946,"marri":947,"middle":948,"movement":949,"ob":950,"own":951,"omen":952,"omet":953,"origin":954,"pain":955,"pend":956,"political":957,"red":958,"republic":959,"religious":960,"sultan":961,"scri":962,"sever":963,"sikh":964,"states":965,"sultanate":966,"t,":967,"tre":968,"third":969,"trans":970,"ust":971,"very":972,"women":973,").":974,"2,":975,"3.":976,"4%":977,"6,":978,"7.":979,"9.":980,"ath":981,"ades":982,"aman":983,"animal":984,"areas":985,"bir":986,"bjp":987,"bod":988,"bra":989,"bre":990,"cap":991,"cial":992,"cru":993,"cur":994,"civil":995,"country":996,"da":997,"ds":998,"depend":999,"democ":1000,"diff":1001,"div":1002,"ep":1003,"ecially":1004,"econd":1005,"educ":1006,"english":1007,"esp":1008,"especially":1009,"ety":1010,"european":1011,"fast":1012,"fig":1013,"found":1014,"formed":1015,"ganges":1016,"grew":1017,"hindi":1018,"hru":1019,"hy":1020,"ic,":1021,"ild":1022,"increasing":1023,"ing,":1024,"isl":1025,"ity,":1026,"ives":1027,"ka":1028,"ling":1029,"literac":1030,"men":1031,"mi":1032,"mon":1033,"market":1034,"mathematic":1035,"ments":1036,"nolog":1037,"nehru":1038,"ose":1039,"occup":1040,"official":1041,"ogra":1042,"ograph":1043,"organ":1044,"ped":1045,"painting":1046,"parliamentary":1047,"prov":1048,"rul":1049,"rel":1050,"remain":1051,"second":1052,"scul":1053,"sculpt":1054,"sho":1055,"ste":1056,"tal":1057,"ti":1058,"tur":1059,"ty":1060,"technolog":1061,"ually":1062,"und":1063,"ven":1064,"0%":1065,"1947,":1068,"4.":1069,"6.":1072,"7%":1073,"8.":1074,"administ":1075,"although":1076,"alled":1077,"amil":1078,"ances":1079,"andaman":1080,"ants":1081,"art,":1082,"ating":1083,"back":1084,"bh":1085,"become":1086,"body":1087,"buddh":1088,"buddhist":1089,"c.":1090,"cess":1091,"ck":1092,"clo":1093,"centuries":1094,"ched":1095,"china":1096,"compos":1097,"commer":1098,"contain":1099,"created":1100,"den":1101,"dp":1102,"defin":1103,"dest":1104,"decl":1105,"diverse":1106,"eth":1107,"earli":1108,"ecut":1109,"ed,":1110,"education":1111,"ember":1112,"endem":1113,"enins":1114,"ere":1115,"ers,":1116,"execut":1117,"expor":1118,"fact":1119,"fied":1120,"five":1121,"four":1122,"fur":1123,"federal":1124,"ficant":1125,"foreign":1126,"further":1127,"gdp":1128,"go":1129,"geograph":1130,"grou":1131,"group":1132,"head":1133,"here":1134,"ide":1135,"ip":1136,"ice":1137,"import":1138,"indians":1139,"ions":1140,"islam":1141,"istic":1142,"kingdom":1143,"lands":1144,"left":1145,"liber":1146,"loy":1147,"longer":1148,"mit":1149,"nal":1150,"nificant":1151,"o,":1152,"ok":1153,"os":1154,"often":1155,"ould":1156,"penins":1157,"prom":1158,"persi":1159,"play":1160,"popular":1161,"quent":1162,"rates":1163,"ra,":1164,"regional":1165,"rise":1166,"sist":1167,"sequent":1168,"serv":1169,"sive":1170,"significant":1171,"southeast":1172,"southern":1173,"styl":1174,"sum":1175,"supp":1176,"tamil":1177,"til":1178,"term":1179,"three":1180,"traditional":1181,"use":1182,"until":1183,"ure,":1184,"va":1185,"valle":1186,"viol":1187,"wa":1188,"way":1189,"won":1190,"well":1191,"whose":1192,"ya":1193,"yan":1194,"-d":1195,"0s,":1196,"1%":1197,"3%":1199,"3,":1200,"9%":1201,"ade":1202,"ablish":1203,"about":1204,"ale":1205,"alli":1206,"along":1207,"als":1208,"alth":1209,"ank":1210,"and,":1211,"angered":1212,"anted":1213,"ara":1214,"ard":1215,"arn":1216,"around":1217,"asia,":1218,"asian":1219,"ative":1220,"att":1221,"bhar":1222,"ble":1223,"bor":1224,"bro":1225,"before":1226,"bharat":1227,"birth":1228,"brah":1229,"cav":1230,"cens":1231,"clim":1232,"cri":1233,"capit":1234,"ce,":1235,"census":1236,"char":1237,"che":1238,"chool":1239,"coalition":1240,"comple":1241,"conduc":1242,"consi":1243,"consider":1244,"continu":1245,"cooked":1246,"curren":1247,"ders":1248,"development":1249,"disp":1250,"dist":1251,"differ":1252,"disput":1253,"ek":1254,"every":1255,"earliest":1256,"eight":1257,"election,":1258,"emper":1259,"employ":1260,"enac":1261,"endangered":1262,"er,":1263,"establish":1264,"estim":1265,"exter":1266,"executive":1267,"external":1268,"famili":1269,"glo":1270,"gup":1271,"get":1272,"ghat":1273,"gradu":1274,"graph":1275,"growing":1276,"hav":1277,"hou":1278,"held":1279,"i-":1280,"ians":1281,"iz":1282,"ility":1283,"important":1284,"independ":1285,"influenced":1286,"ings":1287,"ise":1288,"ived":1289,"just":1290,"janu":1291,"january":1292,"kash":1293,"kno":1294,"known":1295,"lf":1296,"line":1297,"leading":1298,"lid":1299,"literacy":1300,"mary":1301,"member":1302,"mult":1303,"mid-":1304,"nic":1305,"now":1306,"ods":1307,"off":1308,"ors":1309,"pical":1310,"ple":1311,"pp":1312,"pr":1313,"pra":1314,"ption":1315,"peninsular":1316,"persian":1317,"place":1318,"plateau":1319,"poin":1320,"polic":1321,"present":1322,"president":1323,"produc":1324,"ram":1325,"ration":1326,"rich":1327,"read":1328,"recor":1329,"reg":1330,"religions":1331,"resp":1332,"rock":1333,"ross":1334,"school":1335,"sec":1336,"sim":1337,"sit":1338,"sanskrit,":1339,"sett":1340,"spe":1341,"spor":1342,"spread":1343,"species,":1344,"str":1345,"stru":1346,"style":1347,"subsequent":1348,"surv":1349,"system,":1350,"time":1351,"times":1352,"treat":1353,"ual":1354,"vari":1355,"vast":1356,"vill":1357,"vis":1358,"wan":1359,"wild":1360,"west,":1361,"when":1362,"widely":1363,"worn":1364,"-dram":1365,"-dramas":1366,"0,000":1367,"1950,":1370,"2%":1371,"4,":1375,"5%":1376,"8,":1378,"adi":1379,"ah":1380,"ai":1381,"aver":1382,"ability":1383,"abl":1384,"ably":1385,"across":1386,"adv":1387,"aff":1388,"afric":1389,"africa":1390,"again":1391,"ago.":1392,"agricultural":1393,"agriculture":1394,"ained":1395,"aking":1396,"aksh":1397,"ali":1398,"alliance":1399,"amental":1400,"apon":1401,"appro":1402,"approx":1403,"approxim":1404,"approximately":1405,"ar,":1406,"arab":1407,"aries":1408,"arma":1409,"archit":1410,"architect":1411,"aren":1412,"areas.":1413,"armace":1414,"armaceut":1415,"armaceutical":1416,"artic":1417,"associ":1418,"astri":1419,"ata":1420,"atical":1421,"band":1422,"bs":1423,"bu":1424,"bution":1425,"bce,":1426,"below":1427,"biodiversity":1428,"buddhism":1429,"called":1430,"ces":1431,"crit":1432,"ction":1433,"cu":1434,"cy,":1435,"change":1436,"changes":1437,"cities":1438,"civilisation":1439,"commercial":1440,"commonly":1441,"compan":1442,"composed":1443,"consist":1444,"conso":1445,"conducted":1446,"consolid":1447,"constitutional":1448,"continued":1449,"contribut":1450,"contribution":1451,"cooking":1452,"crust":1453,"culture.":1454,"dances":1455,"down":1456,"dri":1457,"dance-dramas":1458,"decades":1459,"democr":1460,"democratic":1461,"developed":1462,"dian":1463,"dish":1464,"dit":1465,"different":1466,"directly":1467,"dominion":1468,"dravi":1469,"dravidian":1470,"e.":1471,"equ":1472,"ective":1473,"elected":1474,"elit":1475,"ell":1476,"elections":1477,"emergen":1478,"ener":1479,"ensive":1480,"enacted":1481,"energ":1482,"energy":1483,"ert":1484,"esi":1485,"established":1486,"estimated":1487,"etwork":1488,"expand":1489,"express":1490,"extant":1491,"fem":1492,"fund":1493,"families":1494,"features":1495,"figures":1496,"forms":1497,"fundamental":1498,"gon":1499,"ghts":1500,"global":1501,"gradually":1502,"greek":1503,"greater":1504,"guj":1505,"hab":1506,"han":1507,"his":1508,"hu":1509,"himalayas":1510,"hinduism":1511,"hinduism,":1512,"hindust":1513,"hindustan":1514,"house":1515,"i.":1516,"ily":1517,"ided":1518,"ines,":1519,"ining":1520,"inn":1521,"intro":1522,"invol":1523,"inct":1524,"indigen":1525,"influence":1526,"international":1527,"ion,":1528,"islat":1529,"iss":1530,"ism.":1531,"ission":1532,"ken":1533,"kashm":1534,"kashmir":1535,"kingdoms":1536,"la":1537,"lay":1538,"languag":1539,"legislat":1540,"mall":1541,"mb":1542,"mig":1543,"maur":1544,"mathematics":1545,"meat":1546,"minister.":1547,"network":1548,"nom":1549,"oper":1550,"otion":1551,"old":1552,"oldest":1553,"ory":1554,"oul":1555,"pass":1556,"pur":1557,"pakistan.":1558,"partition":1559,"pharmaceutical":1560,"plac":1561,"pot":1562,"ported":1563,"portion":1564,"port.":1565,"pract":1566,"president,":1567,"primary":1568,"punjab,":1569,"qual":1570,"reach":1571,"reduced":1572,"refer":1573,"renew":1574,"recorded":1575,"regions":1576,"relations":1577,"reser":1578,"result":1579,"resulting":1580,"right":1581,"rights":1582,"rule.":1583,"saf":1584,"sched":1585,"sine":1586,"small":1587,"sculpture":1588,"secular":1589,"several":1590,"she":1591,"show":1592,"singh":1593,"single":1594,"soon":1595,"south-":1596,"species":1597,"st-":1598,"suppli":1599,"test":1600,"tu":1601,"tax":1602,"technology":1603,"third-largest":1604,"thought":1605,"took":1606,"tou":1607,"touch":1608,"trade":1609,"traditionally":1610,"tropical":1611,"turned":1612,"une":1613,"uni":1614,"untouch":1615,"upper":1616,"ured":1617,"valley":1618,"vention":1619,"violence":1620,"went":1621,"writ":1622,"waist":1623,"weapon":1624,"where":1625,"wildlife":1626,"within":1627,"\".":1628,"(c.":1629,"(i":1630,");":1631,"-oper":1632,"1st":1634,"1,000":1635,"13th":1636,"19th":1638,"1950s,":1639,"1951,":1640,"1965,":1641,"1991,":1643,"26%":1645,"20th":1647,"2011,":1648,"6th":1651,"8%":1652,"9,":1653,"aic":1655,"abad":1656,"abh":1657,"ables,":1658,"acter":1659,"action":1660,"added":1661,"addition":1662,"adher":1663,"adop":1664,"adesh":1665,"administrat":1666,"ago,":1667,"al,":1668,"ales":1669,"als,":1670,"alwar":1671,"allav":1672,"ally,":1673,"am,":1674,"ammal":1675,"amee":1676,"ameez":1677,"ample":1678,"anag":1679,"anch":1680,"another":1681,"ans.":1682,"anced":1683,"ands":1684,"anged":1685,"angl":1686,"angladesh":1687,"appoin":1688,"appear":1689,"arat":1690,"arav":1691,"aro,":1692,"arabian":1693,"armies":1694,"aryan":1695,"asho":1696,"asse":1697,"ashoka":1698,"asia.":1699,"assert":1700,"assemb":1701,"assembly":1702,"ata,":1703,"aten":1704,"atom":1705,"ats":1706,"avour":1707,"average":1708,"aws":1709,"bangladesh":1710,"bar":1711,"bay":1712,"bes":1713,"bon":1714,"bri":1715,"basin":1716,"bce.":1717,"being":1718,"beli":1719,"bell":1720,"belong":1721,"becom":1722,"becoming":1723,"belief":1724,"bellion":1725,"bodi":1726,"brahma":1727,"breath":1728,"broad":1729,"buddha":1730,"came":1731,"ced":1732,"cen":1733,"cle":1734,"could":1735,"cric":1736,"cul":1737,"cut":1738,"cy.":1739,"cause":1740,"capita":1741,"ce.":1742,"cean":1743,"censu":1744,"census,":1745,"centuries,":1746,"century.":1747,"chain":1748,"chol":1749,"chur":1750,"character":1751,"china,":1752,"chos":1753,"chosen":1754,"churid":1755,"churidar":1756,"classical,":1757,"climate":1758,"cloth":1759,"co-oper":1760,"cog":1761,"coastal":1762,"cogn":1763,"colon":1764,"colonial":1765,"comprom":1766,"compromise":1767,"conce":1768,"consists":1769,"constitu":1770,"constituent":1771,"contains":1772,"contributions":1773,"cricket":1774,"crucial":1775,"cuis":1776,"cultural":1777,"cultures":1778,"daro,":1779,"dro":1780,"decade":1781,"deccan":1782,"demograph":1783,"democra":1784,"demographics":1785,"devotion":1786,"dient":1787,"discri":1788,"dise":1789,"diction":1790,"discrimin":1791,"disputes":1792,"domest":1793,"domestic":1794,"drain":1795,"due":1796,"eff":1797,"eign":1798,"ely":1799,"eval":1800,"east.":1801,"economy.":1802,"ector":1803,"ement":1804,"emergency,":1805,"emple":1806,"empire.":1807,"employed":1808,"enj":1809,"ending":1810,"enjo-":1811,"enjo-daro,":1812,"enter":1813,"epic":1814,"era":1815,"ers.":1816,"etic":1817,"example":1818,"exchange":1819,"export":1820,"expans":1821,"expanding":1822,"extensive":1823,"fall":1824,"fr":1825,"fron":1826,"ful":1827,"figure":1828,"folk":1829,"follow":1830,"form,":1831,"formal":1832,"formation":1833,"gas":1834,"ger":1835,"gth":1836,"gave":1837,"government,":1838,"governments":1839,"green":1840,"guard":1841,"gujarat":1842,"gupta":1843,"ham":1844,"henjo-daro,":1845,"hor":1846,"habit":1847,"habitat":1848,"having":1849,"heredit":1850,"himalayan":1851,"history":1852,"ile":1853,"ict":1854,"ilomet":1855,"ilway":1856,"ilometres":1857,"imes":1858,"immedi":1859,"immediately":1860,"inated":1861,"incom":1862,"init":1863,"instit":1864,"increasingly":1865,"indon":1866,"independence":1867,"indira":1868,"indigenous":1869,"indo-aryan":1870,"indonesi":1871,"industri":1872,"industry":1873,"ine.":1874,"inequal":1875,"institution":1876,"introduced":1877,"is.":1878,"island":1879,"isol":1880,"islamic":1881,"itions":1882,"ivity":1883,"jam":1884,"ject":1885,"janata":1886,"kameez":1887,"kes":1888,"kilometres":1889,"ks":1890,"key":1891,"lal":1892,"laws":1893,"less":1894,"lin":1895,"ls":1896,"language\"":1897,"language,":1898,"latter":1899,"leve":1900,"leader,":1901,"like":1902,"liberal":1903,"loose":1904,"loss":1905,"mammal":1906,"mor":1907,"myan":1908,"makes":1909,"may":1910,"maint":1911,"manus":1912,"manuscri":1913,"marg":1914,"marked":1915,"marriages":1916,"mathematical":1917,"maurya":1918,"meas":1919,"medieval":1920,"merch":1921,"mi)":1922,"migration":1923,"ministers.":1924,"mitted":1925,"mohenjo-daro,":1926,"moist":1927,"movement.":1928,"much":1929,"multi-":1930,"myanmar":1931,"na":1932,"name":1933,"nar":1934,"nda":1935,"near":1936,"natal":1937,"nei":1938,"nicob":1939,"northeast":1940,"ocean":1941,"office":1942,"ometimes":1943,"open":1944,"oral":1945,"oro":1946,"organisation":1947,"originally":1948,"oulder":1949,"overeign":1950,"pallav":1951,"past":1952,"pat":1953,"pet":1954,"pts":1955,"put":1956,"painting,":1957,"parliament.":1958,"partic":1959,"parts":1960,"peace":1961,"ples":1962,"placed":1963,"played":1964,"pover":1965,"politics":1966,"populous":1967,"practic":1968,"predomin":1969,"process":1970,"prot":1971,"protec":1972,"protected":1973,"provided":1974,"range":1975,"round":1976,"railway":1977,"raj":1978,"rap":1979,"rather":1980,"rebellion":1981,"recent":1982,"recogn":1983,"rest":1984,"reven":1985,"reached":1986,"regions.":1987,"related":1988,"remaining":1989,"rength":1990,"resident":1991,"resol":1992,"respon":1993,"revenu":1994,"revenues":1995,"rid":1996,"rig":1997,"rising":1998,"role":1999,"s;":2000,"sari":2001,"sector":2002,"sil":2003,"slow":2004,"smo":2005,"sometimes":2006,"sovereign":2007,"sri":2008,"safe":2009,"schedul":2010,"scheduled":2011,"script":2012,"self":2013,"separ":2014,"setting":2015,"sha":2016,"shalwar":2017,"share":2018,"shor":2019,"side":2020,"six":2021,"signed":2022,"societ":2023,"south,":2024,"spic":2025,"sports":2026,"still":2027,"stre":2028,"strength":2029,"states,":2030,"status":2031,"strong":2032,"struct":2033,"styles":2034,"subcontinent,":2035,"summer":2036,"supported":2037,"system.":2038,"tak":2039,"temper":2040,"temple":2041,"text":2042,"ty,":2043,"territories":2044,"th-largest":2045,"thar":2046,"thor":2047,"those":2048,"then":2049,"them.":2050,"time,":2051,"today":2052,"total":2053,"town":2054,"transmitted":2055,"tribal":2056,"ung":2057,"unit":2058,"untouchability":2059,"upa":2060,"urred":2061,"urbanisation":2062,"ush":2063,"ute":2064,"varn":2065,"vict":2066,"veget":2067,"viet":2068,"village":2069,"would":2070,"ward":2071,"wealth":2072,"wear":2073,"world.":2074,"written":2075,"ya,":2076,"year.":2077,"ze":2078,"–201":2079,"\")":2080,"(2":2081,"(artic":2082,"(including":2083,"(ἰ":2084,"(2)":2085,"(ii":2086,"(ἰν":2087,"(ἰνδ":2088,"-body":2089,"-day":2090,"-des":2091,"-ga":2092,"-growing":2093,"-k":2094,"-majority":2095,"-sc":2096,"-style":2097,"-year":2098,"-gather":2099,"-gatherers,":2100,"-kn":2101,"-knit":2102,"-scale":2103,"00–":2104,"1%.":2105,"10,":2106,"12.":2108,"14%":2110,"16.":2111,"1.1":2112,"1.2":2113,"1.3":2114,"1.5":2115,"10th":2116,"17th":2117,"18th":2118,"1950.":2119,"1971,":2122,"1999.":2123,"2%.":2124,"2.8":2127,"2001,":2128,"2008,":2130,"2010.":2132,"2022,":2135,"2023.":2136,"2026,":2137,"39%":2142,"40%":2144,"46%":2146,"55,":2147,"55.":2148,"55,000":2149,"70%":2151,"7th":2152,"7.5%":2153,"8–":2155,"9%.":2156,"adem":2157,"aem":2158,"ahar":2159,"ail":2160,"aim":2161,"aism,":2162,"aj":2163,"az":2164,"aː":2165,"abo":2166,"abs":2167,"abha,":2168,"above":2169,"access":2170,"accoun":2171,"aci":2172,"acket":2173,"achaem":2174,"achaemen":2175,"ackb":2176,"ackbuc":2177,"ackbuck":2178,"ada":2179,"advent":2180,"adver":2181,"adwe":2182,"additional":2183,"administration":2184,"administrative":2185,"adopted":2186,"advanced":2187,"adweep":2188,"affir":2189,"affair":2190,"affirm":2191,"agan":2192,"agenc":2193,"agre":2194,"against":2195,"agreement":2196,"aharlal":2197,"aith":2198,"aiming":2199,"ajant":2200,"akers":2201,"akshadweep":2202,"akshagan":2203,"ala,":2204,"aled":2205,"alf":2206,"ally.":2207,"amed":2208,"amend":2209,"amework":2210,"amendments":2211,"amphi":2212,"amphibi":2213,"anatom":2214,"aning":2215,"anism":2216,"anagara":2217,"ances,":2218,"ance,":2219,"andar":2220,"ando":2221,"andy":2222,"andardis":2223,"andardised":2224,"andoor":2225,"animals":2226,"ankan":2227,"annual":2228,"annually":2229,"antially":2230,"ants,":2231,"aps":2232,"appli":2233,"applied":2234,"appointed":2235,"ari,":2236,"aris":2237,"arter":2238,"archaic":2239,"architecture,":2240,"are.":2241,"are:":2242,"area.":2243,"arents":2244,"arisen":2245,"arms":2246,"artis":2247,"artist":2248,"artistic":2249,"arts,":2250,"artisans":2251,"ary,":2252,"asion":2253,"asive":2254,"ass.":2255,"asians":2256,"assass":2257,"assassinated":2258,"associate":2259,"associated":2260,"astrianism":2261,"ater":2262,"ati,":2263,"ati.":2264,"atives":2265,"ativity":2266,"ator":2267,"attra":2268,"ature,":2269,"ated.":2270,"atedly":2271,"atened":2272,"aterial":2273,"ational":2274,"attle":2275,"attract":2276,"aved":2277,"aven":2278,"avoury":2279,"awaharlal":2280,"ayanagara":2281,"aye":2282,"bably":2283,"bour":2284,"br":2285,"bron":2286,"brough":2287,"bul":2288,"bai,":2289,"beg":2290,"beginn":2291,"beginnings":2292,"bercul":2293,"berculos":2294,"berculosis":2295,"bhang":2296,"bhā":2297,"bhārat":2298,"biosp":2299,"biotech":2300,"biosphere":2301,"blackbuck":2302,"bot":2303,"bonds":2304,"borders":2305,"borne":2306,"botto":2307,"bottom":2308,"brahmaput":2309,"bread":2310,"break":2311,"breathing":2312,"brief":2313,"briefly":2314,"british-style":2315,"brought":2316,"buil":2317,"buddhism,":2318,"building":2319,"bulk":2320,"cattle":2321,"cere":2322,"cil":2323,"cin":2324,"cris":2325,"cro":2326,"crow":2327,"cup":2328,"cust":2329,"cy":2330,"caus":2331,"calend":2332,"capital":2333,"carn":2334,"carved":2335,"carnatic":2336,"castes,":2337,"caste,":2338,"caste-":2339,"cavated":2340,"ce).":2341,"ceed":2342,"centage":2343,"centre":2344,"cereal":2345,"champ":2346,"chand":2347,"changed":2348,"chap":2349,"cher":2350,"chess":2351,"chha":2352,"chi":2353,"child":2354,"chri":2355,"chron":2356,"characteristic":2357,"cheet":2358,"cheetah":2359,"chhau":2360,"christ":2361,"christian":2362,"christianity,":2363,"chronic":2364,"churidars.":2365,"cities,":2366,"citiz":2367,"civili":2368,"civilian":2369,"claiming":2370,"class.":2371,"classes":2372,"cleared":2373,"climatic":2374,"close":2375,"codi":2376,"cosine":2377,"cost":2378,"cot":2379,"co-operation":2380,"coalition,":2381,"coastline":2382,"cold":2383,"coll":2384,"colleg":2385,"colleges":2386,"comfor":2387,"comfort":2388,"comfortable":2389,"commit":2390,"commerce":2391,"committe":2392,"commonwealth":2393,"comprising":2394,"companies":2395,"complex":2396,"conserv":2397,"consum":2398,"constitut":2399,"consumption":2400,"contra":2401,"contributed":2402,"council":2403,"countri":2404,"country,":2405,"country's":2406,"course":2407,"courts,":2408,"courts.":2409,"creating":2410,"creativity":2411,"critically":2412,"crust,":2413,"ctions":2414,"cups,":2415,"current":2416,"custom":2417,"dal":2418,"dates":2419,"do":2420,"doc":2421,"dre":2422,"dwan":2423,"dy":2424,"de,":2425,"defe":2426,"deleg":2427,"deter":2428,"deci":2429,"decis":2430,"decreas":2431,"decidu":2432,"deciduous":2433,"declared":2434,"decreasing":2435,"defeated.":2436,"defined":2437,"delegates":2438,"delhi,":2439,"democracy.":2440,"dense":2441,"dependent":2442,"derived":2443,"deser":2444,"desp":2445,"despre":2446,"desert,":2447,"despite":2448,"despread":2449,"devast":2450,"did":2451,"died":2452,"diment":2453,"dicts":2454,"dients":2455,"diffused":2456,"diseas":2457,"dishes":2458,"disputed":2459,"distinct":2460,"divor":2461,"diversity.":2462,"dominance":2463,"drew":2464,"drop":2465,"duce":2466,"duction":2467,"dwana,":2468,"dyn":2469,"e;":2470,"each":2471,"edicts":2472,"ele":2473,"eous":2474,"ev":2475,"event":2476,"evol":2477,"ew":2478,"ectr":2479,"economies":2480,"economy,":2481,"either":2482,"electr":2483,"election.":2484,"elections.":2485,"elites":2486,"elites,":2487,"emission":2488,"emples":2489,"emphas":2490,"emperor":2491,"emphasis":2492,"enab":2493,"ening":2494,"ence.":2495,"ended":2496,"ends":2497,"endemic":2498,"ength":2499,"ential":2500,"ently":2501,"eously,":2502,"erc":2503,"erly":2504,"erala":2505,"es)":2506,"es:":2507,"es;":2508,"ese,":2509,"essential":2510,"ets":2511,"ethical":2512,"ethnic":2513,"eticide":2514,"eticide,":2515,"etym":2516,"etymolog":2517,"etymology":2518,"europe.":2519,"evid":2520,"eventually":2521,"everyday":2522,"evidence":2523,"excavated":2524,"exerc":2525,"exist":2526,"exts":2527,"example,":2528,"existing":2529,"exported":2530,"exporter":2531,"exports":2532,"exports.":2533,"extends":2534,"extinct":2535,"extre":2536,"extensively":2537,"extreme":2538,"extremely":2539,"fac":2540,"faith":2541,"fash":2542,"fest":2543,"fi":2544,"fil":2545,"fire":2546,"fish":2547,"flo":2548,"flow":2549,"flower":2550,"foun":2551,"fre":2552,"fut":2553,"factor":2554,"family":2555,"far-":2556,"farmer":2557,"fastest":2558,"feature":2559,"female":2560,"females":2561,"feration":2562,"film":2563,"five-year":2564,"flan":2565,"flour":2566,"flourish":2567,"flowering":2568,"foeticide,":2569,"food":2570,"forti":2571,"forest,":2572,"forests,":2573,"formally":2574,"forms,":2575,"forms.":2576,"fortified":2577,"framework":2578,"front":2579,"gained":2580,"gig":2581,"give":2582,"gl":2583,"god":2584,"gods":2585,"gro":2586,"gadiverse":2587,"ganget":2588,"gangetic":2589,"garl":2590,"garment":2591,"garlic,":2592,"gdp,":2593,"geolog":2594,"gence":2595,"gender":2596,"generally,":2597,"generated":2598,"geographic":2599,"geography":2600,"ghbour":2601,"ghats,":2602,"gigaw":2603,"goods":2604,"gondwana,":2605,"gonomet":2606,"greenhouse":2607,"groom":2608,"gupt":2609,"half":2610,"hol":2611,"hom":2612,"hous":2613,"hun":2614,"harkh":2615,"health":2616,"headed":2617,"hereditary":2618,"hi,":2619,"highest":2620,"highly":2621,"himalayas,":2622,"himalayas.":2623,"hindustani":2624,"historians":2625,"historical":2626,"historically":2627,"history,":2628,"hood":2629,"host":2630,"hots":2631,"hotspot":2632,"hubs":2633,"humans":2634,"hunter":2635,"hunter-gatherers,":2636,"hym":2637,"hymn":2638,"hymns":2639,"ia":2640,"iff":2641,"ii,":2642,"icken":2643,"icon":2644,"ically,":2645,"idly":2646,"iger":2647,"ilar":2648,"iled":2649,"iling":2650,"ilitated":2651,"illed":2652,"ime":2653,"imper":2654,"imple":2655,"impro":2656,"imperial":2657,"implement":2658,"in,":2659,"in.":2660,"inal":2661,"information":2662,"inno":2663,"ins.":2664,"inste":2665,"int":2666,"inction":2667,"included":2668,"includes":2669,"income":2670,"inds":2671,"independent":2672,"indians.":2673,"indo-european":2674,"indo-gangetic":2675,"indonesia.":2676,"industr":2677,"industrial":2678,"inequality,":2679,"infection":2680,"influences":2681,"initi":2682,"innov":2683,"instead":2684,"intervention":2685,"involved":2686,"involving":2687,"iron":2688,"irt":2689,"isdiction":2690,"ises":2691,"ision":2692,"islam,":2693,"islands,":2694,"isolation":2695,"ities":2696,"itu":2697,"itude":2698,"iva":2699,"ival":2700,"iving":2701,"ively":2702,"ization":2703,"jacket":2704,"jawaharlal":2705,"jayanagara":2706,"jharkh":2707,"jo":2708,"june":2709,"jur":2710,"jainism":2711,"jainism,":2712,"jammu":2713,"jpaye":2714,"jput":2715,"jputs,":2716,"jurisdiction":2717,"kal":2718,"kar":2719,"kerala":2720,"kho":2721,"kk":2722,"ko":2723,"kur":2724,"kaver":2725,"kosi":2726,"kurta":2727,"lakshadweep":2728,"lankan":2729,"late":2730,"length":2731,"les":2732,"lon":2733,"languages,":2734,"languages.":2735,"larger":2736,"large-scale":2737,"largely":2738,"lasted":2739,"lative":2740,"later,":2741,"layer":2742,"lement":2743,"legal":2744,"legislature":2745,"level":2746,"li,":2747,"lies":2748,"liferation":2749,"live":2750,"lived":2751,"living":2752,"liberalisation":2753,"life,":2754,"limited":2755,"literary":2756,"literacy,":2757,"long-":2758,"loose-knit":2759,"lution":2760,"lying":2761,"mand":2762,"material":2763,"med":2764,"mum":2765,"mah":2766,"make":2767,"mainly":2768,"maintain":2769,"malay":2770,"males.":2771,"mammals,":2772,"manu":2773,"manufact":2774,"manuscript":2775,"marath":2776,"marit":2777,"marry":2778,"marsh":2779,"margins":2780,"markets.":2781,"marriage":2782,"married":2783,"marshy":2784,"mathematicians":2785,"meaning":2786,"medic":2787,"megadiverse":2788,"measured":2789,"meat,":2790,"men,":2791,"mental":2792,"mix":2793,"million-":2794,"mini":2795,"minor":2796,"mitt":2797,"model":2798,"modi":2799,"monsoon":2800,"mumbai,":2801,"music.":2802,"myanmar,":2803,"nav":2804,"nd":2805,"next":2806,"nin":2807,"ning":2808,"narrow":2809,"natak":2810,"nationalist":2811,"nep":2812,"neighbour":2813,"nepal":2814,"networks":2815,"newly":2816,"niqu":2817,"nicobar":2818,"nominal":2819,"nonviol":2820,"non-congress":2821,"non-pro":2822,"non-violence":2823,"non-proliferation":2824,"nonviolent":2825,"north,":2826,"north-":2827,"northwest":2828,"northwest.":2829,"notable":2830,"notably":2831,"nuclear-":2832,"numeral":2833,"numbers":2834,"numbers,":2835,"och":2836,"oted":2837,"ox":2838,"octo":2839,"occasion":2840,"occurred":2841,"occupation,":2842,"occupy":2843,"october":2844,"od,":2845,"ogam":2846,"ological":2847,"on,":2848,"only":2849,"ons":2850,"onset":2851,"oppos":2852,"orally":2853,"ord":2854,"ories":2855,"ors.":2856,"organised":2857,"organization":2858,"original":2859,"oroastrianism":2860,"osa,":2861,"others":2862,"ously":2863,"outside":2864,"overr":2865,"overran":2866,"p.":2867,"pa":2868,"panch":2869,"parents":2870,"pay":2871,"pically":2872,"push":2873,"py":2874,"paintings":2875,"pakistan)":2876,"pakistan,":2877,"partially":2878,"particular":2879,"partition.":2880,"passing":2881,"pastoral":2882,"patron":2883,"peatedly":2884,"ped.":2885,"percentage":2886,"percontinent":2887,"persist":2888,"period.":2889,"plant":2890,"planted":2891,"plain.":2892,"plains,":2893,"plate,":2894,"plate.":2895,"plateau,":2896,"pop":2897,"post-":2898,"points":2899,"pollution":2900,"policies":2901,"policy":2902,"population,":2903,"poverty":2904,"power.":2905,"princ":2906,"preme":2907,"prevent":2908,"presence":2909,"probably":2910,"proclaiming":2911,"produce":2912,"produced":2913,"proj":2914,"proportion":2915,"promin":2916,"protection":2917,"ptions,":2918,"ranges":2919,"ring":2920,"rajputs,":2921,"railways,":2922,"rajiv":2923,"rati":2924,"rate,":2925,"rece":2926,"refl":2927,"relative":2928,"repeatedly":2929,"report.":2930,"represent":2931,"rept":2932,"res,":2933,"returned":2934,"regist":2935,"regul":2936,"region.":2937,"relief":2938,"remained":2939,"renewable":2940,"res.":2941,"resour":2942,"reserv":2943,"residents":2944,"resolved":2945,"respective":2946,"response":2947,"ressed":2948,"ri,":2949,"river,":2950,"rivers,":2951,"ruled":2952,"ruling":2953,"rule,":2954,"sabha,":2955,"sant":2956,"sarn":2957,"savoury":2958,"saw":2959,"sind":2960,"son":2961,"safeguard":2962,"scen":2963,"sci":2964,"schools":2965,"sea":2966,"sea.":2967,"seals":2968,"seats":2969,"sediment":2970,"see":2971,"sex":2972,"second-largest":2973,"secular,":2974,"separat":2975,"serving":2976,"service":2977,"settled":2978,"settlement":2979,"severely":2980,"shared":2981,"shastri":2982,"ship":2983,"shiva":2984,"shoulder":2985,"shalwars":2986,"short":2987,"sia,":2988,"sikhs,":2989,"similar":2990,"simultan":2991,"simultaneously,":2992,"sites":2993,"sole":2994,"soviet":2995,"society":2996,"south.":2997,"speakers":2998,"speaking":2999,"speci":3000,"species.":3001,"spreading":3002,"standardised":3003,"stantially":3004,"stiff":3005,"stud":3006,"states.":3007,"statist":3008,"statu":3009,"state,":3010,"steamed":3011,"strongly":3012,"structure":3013,"styles,":3014,"suc":3015,"supercontinent":3016,"supreme":3017,"substantially":3018,"subsequently":3019,"supplanted":3020,"support":3021,"support.":3022,"survives":3023,"systems":3024,"tandoor":3025,"temples":3026,"texts":3027,"ti,":3028,"tic":3029,"tiger":3030,"tun":3031,"ty.":3032,"techniqu":3033,"technological":3034,"term.":3035,"territorial":3036,"territories.":3037,"territory":3038,"thail":3039,"thm":3040,"thous":3041,"that,":3042,"thes":3043,"thereafter":3044,"therefore":3045,"thorn":3046,"threatened":3047,"throughout":3048,"tibet":3049,"top":3050,"towar":3051,"towards":3052,"towns":3053,"traditions":3054,"traditions.":3055,"transformed":3056,"treaty,":3057,"trigonomet":3058,"tuberculosis":3059,"turn":3060,"uncommon":3061,"unresolved":3062,"univer":3063,"union.":3064,"unitary":3065,"urdu":3066,"ure.":3067,"usually":3068,"us$100":3069,"us$2,":3070,"v.":3071,"vary":3072,"vasive":3073,"voted":3074,"vajpaye":3075,"various":3076,"vedic":3077,"vegetari":3078,"vene":3079,"view":3080,"vijayanagara":3081,"victories":3082,"volcan":3083,"wanted":3084,"winds":3085,"wing":3086,"war,":3087,"war.":3088,"warri":3089,"web":3090,"welf":3091,"weapons":3092,"well-":3093,"what":3094,"whereas":3095,"widespread":3096,"wood,":3097,"yakshagan":3098,"years,":3099,"years;":3100,"zed":3101,"zes":3102,"zoroastrianism":3103,"\",":3104,"\"ap":3105,"\"associate":3106,"\"breath":3107,"\"bro":3108,"\"down":3109,"\"green":3110,"\"india":3111,"\"min":3112,"\"national":3113,"\"no":3114,"\"official":3115,"\"out":3116,"\"p":3117,"\"pro":3118,"\"river,":3119,"\"scheduled":3120,"\"the":3121,"\"untouch":3122,"\"..":3123,"\"...":3124,"\"aphor":3125,"\"aphorism":3126,"\"aphorisms":3127,"\"breath\"":3128,"\"broken":3129,"\"broken\"":3130,"\"downtro":3131,"\"downtrod":3132,"\"downtrodden":3133,"\"downtrodden\".":3134,"\"india\"":3135,"\"minim":3136,"\"minimum":3137,"\"outcast":3138,"\"outcastes":3139,"\"outcastes\"":3140,"\"pure":3141,"\"prostit":3142,"\"prostitut":3143,"\"prostitutes":3144,"\"pure\"":3145,"\"river,\"":3146,"\"untouchables,":3147,"\"untouchables,\"":3148,"%,":3149,"')":3150,"'.":3151,"'eight":3152,"'the":3153,"'í":3154,"(\"...":3155,"(\"breath\"":3156,"('eight":3157,"(1,":3158,"(1.3":3159,"(1967":3160,"(199":3161,"(1991":3162,"(2004":3163,"(3,":3164,"(4,":3165,"(400":3166,"([":3167,"(a":3168,"(after":3169,"(although":3170,"(an":3171,"(bhārat":3172,"(bjp":3173,"(c":3174,"(gdp":3175,"(generally,":3176,"(indian":3177,"(liter":3178,"(nda":3179,"(or":3180,"(par":3181,"(pp":3182,"(present":3183,"(sine":3184,"(upa":3185,"(us$":3186,"(who":3187,"(1,300":3188,"(1967),":3189,"(1992":3190,"(1991–":3191,"(1991–2001":3192,"(1991–2001).":3193,"(1992),":3194,"(2)).":3195,"(2004).":3196,"(3,400":3197,"(4,7":3198,"(4,700":3199,"([ɦ":3200,"([ɦɪ":3201,"([ɦɪnd":3202,"([ɦɪndʊ":3203,"([ɦɪndʊˈ":3204,"([ɦɪndʊˈst":3205,"([ɦɪndʊˈstaː":3206,"([ɦɪndʊˈstaːn":3207,"([ɦɪndʊˈstaːn]":3208,"(article":3209,"(articles":3210,"(bhārat;":3211,"(bjp);":3212,"(ca.":3213,"(gdp)":3214,"(i)":3215,"(ii)":3216,"(iii":3217,"(iii)":3218,"(literally,":3219,"(nda),":3220,"(pars":3221,"(parsis":3222,"(ppp":3223,"(ppp),":3224,"(present-day":3225,"(sine,":3226,"(upa).":3227,"(us$3.":3228,"(us$3.94":3229,"(who)":3230,"(ἰνδί":3231,"(ἰνδό":3232,"(ἰνδία":3233,"(ἰνδία);":3234,"(ἰνδός":3235,"(ἰνδός),":3236,",42":3237,",422":3238,"-ban":3239,"-borne":3240,"-castes,":3241,"-century":3242,"-defined":3243,"-dem":3244,"-derived":3245,"-di":3246,"-div":3247,"-elected":3248,"-existing":3249,"-fastest":3250,"-five":3251,"-for":3252,"-hor":3253,"-in":3254,"-income":3255,"-l":3256,"-lived":3257,"-market":3258,"-million-":3259,"-n":3260,"-origin":3261,"-own":3262,"-pastoral":3263,"-president,":3264,"-produc":3265,"-r":3266,"-rich":3267,"-round":3268,"-rule,":3269,"-se":3270,"-sh":3271,"-si":3272,"-speaking":3273,"-speci":3274,"-ti":3275,"-tre":3276,"-urban":3277,"-wing":3278,"-dand":3279,"-danda,":3280,"-descri":3281,"-design":3282,"-description":3283,"-designated":3284,"-divi":3285,"-divine":3286,"-divide,":3287,"-force).":3288,"-horse":3289,"-insp":3290,"-inspire":3291,"-inspired":3292,"-lad":3293,"-laden":3294,"-million-work":3295,"-million-worker":3296,"-nine":3297,"-owned":3298,"-producing":3299,"-rum":3300,"-round.":3301,"-rumped":3302,"-sel":3303,"-selective":3304,"-shap":3305,"-shaped":3306,"-sided":3307,"-specific":3308,"-specific—":3309,"-specific—bec":3310,"-specific—becau":3311,"-specific—because":3312,"-tier":3313,"-treated":3314,".\")":3315,".1%.":3316,".6":3317,".64%":3318,"01":3319,"01,":3320,"04%":3321,"094":3322,"0s":3323,"0s.":3324,"0–":3325,"0.4%":3326,"0.7":3327,"0.7%":3328,"00–19":3329,"00–400":3330,"00–1900":3331,"04%:":3332,"0–197":3333,"0–1975":3334,"11%":3335,"12%":3338,"13.":3340,"14.":3341,"15,":3342,"15.":3343,"16th":3345,"1%,":3346,"1,2":3347,"1,3":3348,"1,42":3349,"1,210,":3350,"1,210,193":3351,"1,210,193,422":3352,"1,380":3353,"1,428,":3354,"1,428,6":3355,"1,428,62":3356,"1,428,627,":3357,"1,428,627,6":3358,"1,428,627,663":3359,"1.2%":3360,"1.4":3361,"1.6%":3362,"1.7%":3363,"1.16%":3364,"1.24":3365,"1.54%":3366,"1.6%;":3367,"10,500":3368,"12.2%":3369,"12.6%":3370,"12.6%,":3371,"1206.":3372,"13.7%":3374,"14.2%":3376,"15(2)":3377,"15th":3380,"15.1%":3381,"16(2)).":3382,"16.1":3383,"16.6%":3384,"17)":3385,"17.64%":3386,"18%,":3390,"18,":3391,"18.1%.":3392,"1820s.":3397,"1857.":3399,"1858,":3400,"1858.":3401,"1885.":3402,"1891,":3403,"1921,":3409,"1920,":3410,"1928–":3411,"1928–2":3412,"1928–29,":3413,"1930s,":3414,"1930s.":3415,"1935,":3417,"1935.":3418,"1947.":3421,"1949.":3423,"1956,":3426,"1957,":3427,"1960s":3428,"1960s,":3429,"1962,":3431,"1962.":3432,"1964,":3434,"1966,":3435,"1967,":3436,"1962;":3437,"1964–201":3438,"1964–2014,":3439,"1970–1975":3440,"1972,":3441,"1975,":3443,"1977;":3445,"1980.":3447,"1984.":3450,"1985.":3452,"1988.":3453,"1989,":3454,"1985;":3455,"1991.":3457,"1995.":3459,"1996,":3460,"1998.":3462,"21.2":3464,"21.54%":3465,"21st":3466,"24%":3468,"24.":3469,"26,":3470,"26.":3471,"27%":3472,"27.":3473,"28.":3474,"29%.":3475,"2nd":3476,"2–201":3477,"2,094":3478,"2.0":3479,"2.14%":3480,"2.3%":3481,"2.5":3482,"2.9%":3483,"20%":3484,"20.":3485,"2020.":3487,"204.":3489,"2001.":3490,"2006,":3491,"2007,":3493,"2008–":3494,"2009.":3495,"2008–2009.":3496,"2009–201":3497,"2009–2010,":3498,"2010,":3499,"2011.":3500,"2012–201":3501,"2013.":3502,"2017,":3504,"2017.":3505,"2018.":3506,"2012–2013,":3507,"2021,":3509,"2023,":3511,"2024,":3513,"2024.":3514,"2026.":3516,"2030.":3517,"204.4":3518,"20th-century":3519,"22-million-worker":3520,"235.":3522,"235.24":3523,"24%,":3524,"24.44":3525,"2500–1900":3526,"25′":3527,"268–":3529,"26.3%":3530,"268–232":3531,"27.8":3532,"27.81%":3533,"28.7":3534,"30,000":3535,"31,":3536,"31.16%":3537,"31.2%":3538,"36%":3540,"3–":3541,"3,000":3542,"3,264":3543,"3.8":3544,"3.9":3545,"3.82%.":3546,"3.91%":3547,"30′":3549,"343–":3550,"343–35":3551,"343–351":3552,"35°":3553,"4%.":3554,"40,000":3555,"41%,":3556,"41.1":3557,"43%":3558,"45.":3560,"49.":3561,"4th":3562,"4.04%:":3563,"42%.":3564,"44′":3566,"45.8%":3567,"49.7":3568,"50,000":3569,"522-million-worker":3571,"53%":3573,"5th":3576,"5%,":3577,"5,423":3578,"5.46%":3579,"50–":3580,"50–6":3581,"50–60%":3582,"55.6%":3583,"55.8%":3584,"601,":3587,"63.82%.":3588,"65.46%":3590,"6°":3592,"6.0%":3593,"68°":3594,"700–400":3597,"72.0":3598,"74%.":3600,"74.04%:":3601,"79.":3602,"7°":3603,"7′":3604,"7%,":3605,"7,517":3606,"7.9%":3607,"70%,":3608,"79.8%":3609,"80,000":3610,"82.14%":3612,"8th":3613,"8.6%":3614,"93.91%":3616,"97°":3617,"9th":3618,"9,000":3619,"9.39%":3620,"[ˈ":3622,"[ˈb":3623,"[ˈbʱ":3624,"[ˈbʱaː":3625,"[ˈbʱaːɾ":3626,"[ˈbʱaːɾə":3627,"[ˈbʱaːɾət":3628,"[ˈbʱaːɾət]":3629,"adic":3630,"adiv":3631,"ahead":3632,"ares":3633,"athan":3634,"aud":3635,"aut":3636,"aute":3637,"aṅ":3638,"aṣ":3639,"a—":3640,"abatic":3641,"abin":3642,"abj":3643,"abol":3644,"abor":3645,"abour":3646,"abad,":3647,"abaddi":3648,"abaddi,":3649,"abhata,":3650,"abinet":3651,"abjured":3652,"abla,":3653,"abolish":3654,"abolished":3655,"aboration":3656,"absence":3657,"absol":3658,"absolute":3659,"academ":3660,"accin":3661,"accom":3662,"accompan":3663,"acity":3664,"acri":3665,"acute":3666,"acy.":3667,"academi,":3668,"accines":3669,"accommo":3670,"accommod":3671,"accommodated":3672,"accompanied":3673,"accounting":3674,"accounts":3675,"aches;":3676,"achi":3677,"achings":3678,"achis":3679,"achment":3680,"achaemenian":3681,"achaemenid":3682,"achie":3683,"achievement":3684,"achievement;":3685,"achisi":3686,"aciers":3687,"acified":3688,"acrific":3689,"acrifices":3690,"act,":3691,"actional":3692,"actionalism,":3693,"ada,":3694,"ada.":3695,"adas":3696,"adhav":3697,"adjo":3698,"administer":3699,"ado":3700,"adru":3701,"adu":3702,"adai,":3703,"adasis.":3704,"adequ":3705,"ademi":3706,"adequate":3707,"adhava.":3708,"adhered":3709,"adherent":3710,"adhering":3711,"adherents.":3712,"adi,":3713,"adily":3714,"adira":3715,"adirach":3716,"adirachta":3717,"adivasi":3718,"adjoining":3719,"administr":3720,"administration,":3721,"administrators.":3722,"adopting":3723,"adrupl":3724,"adrupled":3725,"adu;":3726,"advances":3727,"advant":3728,"advantag":3729,"advantaged":3730,"advantaged.":3731,"adverse":3732,"adversity":3733,"adversely":3734,"adversity,":3735,"af.":3736,"afgh":3737,"aflo":3738,"affected":3739,"affection":3740,"affairs,":3741,"affairs.":3742,"affirmative":3743,"afghan":3744,"afghanistan":3745,"afloor":3746,"after;":3747,"afterward":3748,"afterwards.":3749,"agement":3750,"ages.":3751,"aggl":3752,"aging":3753,"agon":3754,"agpur":3755,"agro":3756,"age,":3757,"age.":3758,"age;":3759,"agency":3760,"agency.":3761,"agglom":3762,"agglomer":3763,"agglomerations":3764,"agore":3765,"agos":3766,"agonist":3767,"agonists":3768,"agorean":3769,"agos:":3770,"agreements":3771,"agriculture.":3772,"agro-pastoral":3773,"ahism,":3774,"ahmed":3775,"ahmedabad,":3776,"ainsu":3777,"ainsukh":3778,"ainsukh.":3779,"ajanta":3780,"ajanta,":3781,"akademi":3782,"akb":3783,"akbar":3784,"ake.":3785,"ake;":3786,"akening":3787,"akh":3788,"akhi,":3789,"akti":3790,"akbar,":3791,"akbar.":3792,"akhsh":3793,"akhshali":3794,"alam,":3795,"alge":3796,"align":3797,"alised":3798,"alite":3799,"alle":3800,"allow":3801,"allowing":3802,"allu":3803,"alm":3804,"almon":3805,"almost":3806,"alo":3807,"alry":3808,"alter":3809,"alty":3810,"alty,":3811,"algebra":3812,"algebra.":3813,"alighat":3814,"aligned":3815,"all.":3816,"alleng":3817,"alling":3818,"allis.":3819,"alls":3820,"allel":3821,"allenges":3822,"allows":3823,"alluv":3824,"alluvial":3825,"alms":3826,"almond":3827,"almonds,":3828,"altern":3829,"alternately":3830,"alty—":3831,"alty—express":3832,"alty—expressed":3833,"amahism,":3834,"amarav":3835,"amb":3836,"amble":3837,"ambodi":3838,"amese,":3839,"amic":3840,"amm":3841,"amom":3842,"amon,":3843,"amples":3844,"amr":3845,"ams":3846,"ams,":3847,"amtre":3848,"amun":3849,"amanu":3850,"amanujan":3851,"amaravati,":3852,"ambitions":3853,"ambodia,":3854,"ammatical":3855,"amps.":3856,"amphibian":3857,"amphibians.":3858,"amrits":3859,"amritsar,":3860,"amtre.":3861,"amuna":3862,"an.":3863,"an;":3864,"ana":3865,"anamahism,":3866,"anand":3867,"andise":3868,"ane.":3869,"ani":3870,"anim":3871,"anis":3872,"anka":3873,"ans,":3874,"anagari":3875,"anatomically":3876,"anatomy":3877,"ancake.":3878,"ancing":3879,"anctu":3880,"ancy":3881,"anchi,":3882,"anctuaries":3883,"ander,":3884,"andm":3885,"andaman,":3886,"andamanese,":3887,"andmast":3888,