{"మ్రాజ్య": 3932, "▁[भारत](https://hi.wikipedia.org/wiki/भारत": 7489, "▁increased": 6089, "▁ल": 1027, "్రమ": 3648, "वा": 1173, "दी_": 8773, "ssoc": 4351, "arly": 3788, "yan": 3506, "▁(c": 5564, "119": 3987, "ద్ర": 2382, "ices": 7589, "_Island": 3567, "▁\"U": 6348, "49": 1330, "पाकिस्तान": 1914, "](https://te.wikipedia.org/wiki/జమ్మూ": 6934, "समूह": 6885, "93": 3710, "-कार": 7642, "▁नेतृत": 4941, "ुस्तान": 8215, ".jpg/120px-": 2720, "fied": 7831, "S.XLS": 8860, "▁स्": 1504, "ese": 2700, "peration": 2865, "▁అనే": 5369, "▁खास": 9602, "▁[v](https://te.wikipedia.org/wiki/మూస:": 8022, "▁पुरा": 4388, "▁[Ar": 6532, "](https://hi.wikipedia.org/wiki/भारत#cite_ref-pib": 6239, "तेल": 2380, "ɾ": 118, "▁सह": 5563, "253": 4706, "▁हरियर": 9961, "](https://en": 337, "_भाषा": 1844, "978-0-19-5": 4352, "_सभा": 8300, "▁రాజవంశ": 9662, "▁\"नेपाल\")": 9928, "-largest": 4623, "▁c": 415, "▁\"భారతదేశ": 2999, "द्वीप": 3111, "–17": 8219, "त्त": 929, "▁(2006),": 9896, "•": 289, "leavy": 7799, "ilt": 8554, "W00C-01%20": 8880, "_Arab": 9464, "▁tril": 8784, "िवेश": 7498, "phy": 4213, "s.[[": 3110, "▁इस": 1561, "▁शहर": 5791, "ist": 467, "ournal": 4654, "ंग": 581, "rief-on-jana": 8868, "▁ప్రతి": 5998, "ఛ": 231, "▁వర్": 5970, "ోర్చు": 8012, "2,": 3839, "▁movement": 4899, "irelease.aspx?rel": 9564, "omo": 6688, "ica": 6520, "_Re": 8628, "దక్షి": 1461, "▁पर्यटन": 7476, "Ö": 97, "ऍथनोल": 7034, "▁గల": 4212, "▁లో": 2141, "ట్": 1525, "_की_स": 1609, "ి": 259, "युक्त": 1871, "▁language": 1194, "▁[Ludden": 7619, "▁कर्ज": 7437, "la": 1706, "▁7": 1607, "▁minister": 4177, "२.": 7702, "hel": 1639, "230-345": 7332, "▁republic": 7363, "▁संसदीय": 9826, "श्मीरी": 4956, "G": 39, "more": 7680, "▁हैं,": 3760, "_of_India": 767, "ీర్": 4456, "](https://en.wikipedia.org/wiki/Pakistan": 9557, "economic": 4104, "ec": 1014, "▁[चीन": 7430, "▁—": 5004, "▁H": 664, "\")[[": 4059, "pecial:": 644, "चीन": 1811, "1200": 5235, ".gov.": 8162, "igveda": 9973, "our": 513, "_Bank": 8633, "▁चार": 6039, "Ch": 2833, "▁February": 3704, "report": 7435, "ons": 511, "భాష": 1180, "ंचनजं": 9867, "ंपनी": 9716, "▁निर": 9419, "ीन": 1681, "-an": 4744, "o-d": 6243, "\")*": 1809, "timesofindia.indiatimes.com/": 4802, "▁found": 4333, "britannica.com/place": 8396, "yd": 6584, "ప్రత్యేక:EditPage/మూస:": 4601, "ईद": 6588, "शासित": 2655, "Z": 58, "ఆంధ": 5885, "▁लगभग": 7001, "2005": 1779, "›": 293, "ద్య": 4447, "▁एक": 1235, "ీకరణ": 6996, "ority": 2087, "ervice": 8645, "Wolpert": 4423, "्यूरो": 6699, "▁जहाँ": 9382, "rganization": 4740, "ंगोल": 9405, "audi": 8459, "urvey": 6116, "72": 3530, "-8": 713, "_&": 6325, "arendra": 5100, "क्षेत्र": 2235, "र्ट": 6204, "▁eastern": 5124, "udden": 2538, "▁[W": 2224, "భూ": 2383, "▁An": 2131, "▁India](https://en.wikipedia.org/wiki/P": 8522, "nown": 3148, "rest": 6357, "▁2007.": 6529, "ir": 602, "यास": 9335, "▁social": 4172, "mill": 6580, "▁[महाराष्ट्र": 6799, "can": 3866, "▁गुफाएं": 9910, "▁\"साँच": 6673, "▁on": 716, "▁(nominal)": 7786, "दून": 9075, "orea": 7293, "`": 64, "tence": 8165, "Dyson2018),": 6074, "tic": 534, "▁[GDP": 7492, "▁Act,": 4038, "hilippines": 8737, "▁CITEREFStein1998": 6270, "వే": 1793, "-4020": 5468, ".j": 570, "▁\"South": 2293, "ergy": 7778, "फाएं": 6988, "స్థ": 1029, "come": 3068, "▁*[": 1151, "ेस": 3209, "10.": 1590, "ैक": 2859, "](File:": 1632, "▁*A": 8302, "रो": 3040, "rab": 2324, "pura": 3833, "](https://mai.wikipedia.org/wiki/": 691, "క్నాల": 4503, "eh": 3173, "QBAJ": 1271, "गणतन्त्र": 9641, "Sharma2007": 6978, "▁urban": 5095, "6)": 1874, "▁general": 3376, "▁\"E": 1201, "ేఘాలయ": 6650, "▁Emergency": 9430, "identifier": 540, "ఖండ్": 4846, "](https://en.wikipedia.org/wiki/India#CITEREFM": 7267, "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 979, "▁दो": 3913, "▁technology": 5398, "tern": 1058, "‌మహల్": 7037, "थियार": 6179, "ad-": 7815, "టెక్నాలజీ": 4603, "uddhism": 4540, "978-0-521-80": 3558, "to": 1534, "ronom": 7334, "रक्ष": 2550, "-j": 5846, "▁11.": 8929, "mas": 7679, "006": 8931, "*](https://": 6548, "amaj": 9309, "్రాన్": 9442, "sher": 1213, "ेय": 8217, "all": 1015, "▁2019.": 3803, "▁ప్రజ": 5372, "amily": 7980, "▁वर्ग": 4389, "ters": 3314, "ी_भाषा": 2227, "o": 79, "unjab": 2595, ".htm)": 6093, "C)": 6514, "30": 741, "ీన": 3891, "omin": 3361, "▁West": 7611, "▁वर्तमान": 8346, "\\_with": 2462, "age/": 1823, "▁द्वार": 3214, "1965": 8642, "_के": 867, "राष्ट्र": 938, "WEO.IN": 3836, "or": 306, "▁చర్చ:": 7873, "▁अर्थ": 4383, "▁23": 3043, "हुमूल्य": 9649, "Dikshit": 3860, "man": 1598, "ountry": 1574, "_of_India.svg": 7072, "encies": 2765, "reat": 3791, "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTECraven1997": 8609, "_వ్యవస్థ": 9798, "▁(India)": 7214, "▁అధికారిక": 6090, "IJ": 4828, "o-": 942, "_के_आ": 2436, "▁मिल": 5772, "_के_आधार_पर_भारत": 2567, "ेज": 9101, "etnam": 8528, "_V": 3724, "▁పండు": 6729, "▁సముద్ర": 6768, "mpl": 846, "▁मई": 5771, "▁\"Category:": 4521, "\"](http://www.": 8172, "oast": 2660, "reek": 4353, "▁పెద్ద": 5332, "rahm": 5940, "▁(ed.).": 6361, "vi": 1406, "च्चे": 9690, "](https://en.wikipedia.org/wiki/India": 378, "erv": 1895, "स्क": 1425, "र्सिट": 4589, "▁పో": 9341, "ౌద్ధ": 4154, "978-0-19-88": 3699, "▁January": 3020, "iris": 9420, "pecial:Book": 681, "_on": 5171, "](https://en.wikipedia.org/wiki/O": 3435, "▁Pradesh\")": 6905, "International": 3560, "*),": 8428, "నాభా": 2779, "](https://hi.wikipedia.org/wiki/विशेष:पुस्तक_स्रोत/978-1": 4301, "ade": 2846, "ొయ": 7738, "ూర్": 2864, "▁bas": 9343, "▁[28": 8229, "దక్షిణ_ఆసియా": 5494, "](https://hi": 350, "▁प्रा": 1993, "of\\_": 5831, "ब": 171, "ा_वार्ता:": 6872, "ay": 623, "▁education": 7743, "िज": 3083, "1_": 1956, "Library": 4245, "123": 5205, "▁(సా.శ.16": 6792, "▁\"महाराष्ट्र\")": 7046, "_of_B": 5955, "6-0)": 3573, "चें": 6177, "ticle": 3751, ".శ.)": 9389, "▁or": 760, "d/": 6573, "ind": 606, "पीय": 6603, "-90": 4113, "▁\"Central": 7274, "ोगरी": 6031, "▁Indian": 872, "టాక్": 6954, "▁rit": 9172, "्टॉक": 6760, "-language\\_": 3986, "ాలకు": 9301, "▁history": 4264, "▁[జ": 2672, "▁birth": 9348, "map": 2291, "aries": 4760, "అ": 214, "▁సామాను": 9976, "acred": 7224, "_మతము": 4223, "▁Buddhist": 6085, "▁अमेर": 6214, "▁territories": 3079, "▁China": 4295, "place": 7623, "](https://hi.wikipedia.org/wiki/मध्य": 6251, "_इ": 4247, "▁who": 3814, "-s": 1666, "▁రూపా": 9522, "▁[F": 2160, "ం\")": 1547, "310": 8177, "ia": 304, "728": 8980, "▁[लोक": 7750, "cord": 3347, "Ludden2014": 8043, "ann": 3094, "_New": 3810, "▁Des": 9410, "tification": 7064, "21.": 7447, "▁ద్వీ": 9179, "చ్చ": 1692, "ansk": 1640, "▁[v](Template:": 7338, "▁हैं": 1091, "▁राजवंश": 5062, "ेली": 5057, "ించిన": 9640, "Uttar": 3199, "Y": 57, "▁వ": 598, "Tarlo1996-26": 8112, "▁కే": 6744, "▁class": 2497, "fe": 1449, "af": 4674, "▁क्षेत्रों": 5397, "asing": 4693, "▁\"का": 9210, "▁\"ह": 3994, "hek": 7829, "spect": 8145, "▁Art": 8028, "జా": 874, "ం,": 4144, "▁se": 1729, "▁अप्र": 4066, "न्नड़": 6050, "irth": 5972, "थाईल": 6790, "బా": 2671, "▁मन्दिर": 6700, "s\")": 1638, "▁है": 552, "](https://en.wikipedia.org/wiki/B": 1110, "File:": 1583, "auth": 2806, "यत": 5267, "eserve": 5462, "_11": 3414, "గా,": 9549, "ilk": 7242, "నియన్": 9415, "▁ट": 3394, "ocial": 2311, "పూర్": 6807, "Indones": 3935, "pecial:EditPage/Template:": 4233, "वन": 1979, "_స": 1790, "tou": 7183, ")\"),": 6547, "_से": 6228, "-re": 2525, "archive.org/details/": 5539, "dministrative": 8462, "apita": 4359, "▁జనాభా": 4209, "కుడు": 6005, "act": 2290, "▁even": 7852, "°": 95, "50": 697, "र्वत": 3598, "्राष्ट्र": 6025, "\\_link": 7807, "▁*[The": 3934, "▁అత్య": 4190, "శ": 254, "▁పాకిస్తాన్": 6928, "युक्त_अ": 9665, "avid": 2804, "షన్": 3117, "iteracy": 7133, "మె": 2384, "दल": 6599, "▁divis": 7240, "డియా": 7959, "arli": 5040, "▁प्रत्य": 9401, "▁his": 4872, "ashmiri": 5434, "ర్ష": 7823, "aph": 6809, "pub": 8470, "ke": 1133, "▁ప్రస్తు": 5999, "-107-02649": 7373, "్యా": 1725, "▁V": 1291, "mation": 7178, "ingdom": 3904, "857": 7077, "▁2006](https://en.wikipedia.org/wiki/India#CITEREFAsherTalbot2006),": 9778, "▁व्य": 5049, "▁ఇండో": 9560, "-e": 5600, "](https://hi.wikipedia.org/wiki/भारतीय": 3592, "=": 30, "Ministry_of_Home_Affairs_1960": 8744, "▁\"B": 1039, "-c": 2455, "ॉल": 5039, "▁CITEREFSingh2009": 6271, "Collingham": 6560, "Wiki": 1997, "▁जिसमें": 4567, "-30": 4385, "▁river": 6895, "హదార": 3642, "श्रीनगर": 7519, "my": 4134, "978-0": 674, "नत": 7418, "▁से](http://www.": 4507, "जनपद": 9588, "दिभ्स": 6973, "rans": 2579, "cyclopedia": 5148, "▁16": 2473, "ठार": 9069, "▁ब्रिटिश": 7120, "*": 11, "टना": 5747, "_कोर": 9387, "Robb2011": 8687, "णिपुर": 9768, "విజ": 9532, "###": 1788, "▁near": 5839, "गत": 5029, "▁[International": 7753, "ce": 490, "reed": 5102, "–4": 9161, "_1960": 8045, "ार्वभौम": 8134, "▁तुलना": 8422, "▁cap": 8530, "ాలా": 4886, "ువు": 7730, "▁ప్రపంచంలో": 8049, "government": 7675, "▁\"United": 4014, "times": 1627, "ెట్రో": 6648, "▁World": 2170, "ns": 6144, "cise": 5615, "censusindia": 9636, "Ministry_of_": 5611, "▁మ": 643, "urned": 9357, "▁1998](https://hi.wikipedia.org/wiki/भारत#CITEREFStein1998),": 6301, "మిజోరా": 6998, "▁31": 8635, "पु": 712, "ंडमान": 6825, "▁రహదార": 4927, "▁[Sri": 8588, "▁है।\n": 2169, "59": 1789, "B": 34, "▁శ": 1587, "तुल्य": 7026, "_map_en": 8415, "Curry": 8989, "ాలయ": 2876, "▁यह": 2369, "▁arts": 9493, "Report": 4246, "ator": 6207, "emi": 8603, "ूल": 1254, "map_of_India": 8839, "▁लग": 5056, "साई": 5193, "2-10": 7648, "National_": 2631, "_G": 1294, "_केन्द्र": 9497, "▁कश्मीर": 4467, "▁अभी": 8273, "ayan": 2505, "oth": 3063, "▁[978-1": 1733, "49-2": 6035, "bbc": 5213, "▁inte": 6701, "ash": 3095, "▁2011.": 4652, "गढ़": 2273, "](https://te.wikipedia.org/wiki/ముంబై": 9268, "▁Policy": 7069, "aury": 4831, "A4%": 1710, "86": 3171, "46": 1245, "▁2011": 1337, "వాతంత్ర": 3464, "mplates": 6804, "ीत": 2835, "కీయ": 3882, "ौर्य": 9823, "▁[Government": 5409, "pedia/": 960, "इप्रस": 6979, "▁दृष्टि": 8097, "▁out": 3993, ")[[3": 7282, "had": 5622, "▁राजनीतिक": 6985, "थी": 7415, "▁నే": 5400, "▁భారతదేశ": 3645, "_Indian_subcontinent": 8647, "▁మూ": 5977, "िये": 3925, "▁मो": 4472, "स्व": 5752, "▁सेना": 2886, "s](https://en.wikipedia.org/wiki/": 9042, "▁అను": 7891, "onstitution_of_India": 6425, "▁people": 3940, "countries_and_dependencies_by_population": 8095, "స్సా": 3271, "▁zone": 7369, "▁J": 774, "_Times": 7302, "ht": 1095, "▁క్రీడ": 3964, "▁rel": 6784, "om": 363, "ఖండ": 4443, "limate": 3815, "शत": 6611, "ni_M": 9400, "▁served": 7803, "wal": 3629, "▁\"మూస:": 6677, "](https://en.wikipedia.org/wiki/Routledge": 7307, "ategory": 665, "▁2009": 2890, "▁ve": 7741, "ymbols": 4974, "▁[2](https://te.wikipedia.org/wiki/భారతదేశం#cite_ref-": 9603, "▁many": 3910, "*,": 3081, "▁industry": 3967, "sites/default": 8110, "▁Hind": 1263, "▁vill": 6428, "▁original": 1044, "inguis": 3270, "ṣ": 274, "528": 7398, "▁वि": 869, "▁गया": 2012, "enn": 3646, "▁द्वीपसमूह": 9849, "detail": 4607, "मेर": 4089, "–సా.శ.1947)": 7890, "भिन्न": 7490, "▁gre": 4913, "▁अछि": 4895, "ం](https://te.wikipedia.org/wiki/": 1258, "▁subcontinent": 2627, "ौपदी": 5884, "▁जिसके": 7509, "▁[↑](https://hi.wikipedia.org/wiki/भारत#cite_ref-10": 6916, "▁[Re": 9621, "etcalf": 736, "elated": 7872, "गाल": 5746, "धन": 4437, "_अ": 2476, "ताजमहल": 9938, "భ": 247, "टक": 3038, "commons": 950, "ealth": 3712, "्रिस": 7107, "fn\\_no-t": 1943, "▁feat": 9334, "ख्": 7690, "613": 7650, "▁గణ": 7974, "▁[\"C": 3721, "-21": 3142, "tates": 2754, "ఘాలయ": 6624, "Page/": 1925, "ోళ": 6653, "ameez": 6861, "నాట": 7878, "త్వం": 5990, "mporary": 8560, "-203": 8661, "til": 9227, "▁March": 3188, "▁Category:": 1100, "भग": 5750, "ances": 4686, "DR": 7655, "▁them": 5103, "rime": 5650, "हीं": 3736, "ఆగ": 4844, "ion": 632, "▁of": 369, "](https://te.wikipedia.org/wiki/భారతదేశంలో_": 6084, "▁R.": 4238, ".org": 4756, "▁policy": 8264, "▁./": 811, "\"\n": 1619, "2024": 2837, "▁हिस्": 7982, "bd": 8189, "मालय": 4258, "](https://en.wikipedia.org/wiki/Sri": 9501, "▁संस्कृत": 8318, "ford": 1300, "▁domestic": 7241, "160": 4816, "RI": 1359, "िपुरम": 9100, "ango": 6372, "▁[Routledge](https://en.wikipedia.org/wiki/Routledge": 7384, "▁औ": 5756, "▁क्रांति": 9238, "%2C_India": 6492, "श्रेणी": 823, "6.\n": 7160, "▁Hinduism": 5440, "विज्ञान": 3126, "▁*India": 6765, "ogue.bnf.fr/ark:/12148/cb": 8697, "ला": 571, "ographic": 2939, "▁[पु": 3122, "▁Le": 9496, "हरी": 4260, "ethnologue": 5870, "▁पा": 2429, "History": 1961, "▁कंपन": 9237, "▁स्थापित": 9895, "लावा": 7449, "▁भाषा": 935, "pect": 3178, "▁\"Indian": 1708, "ेशिया": 4773, ".ed": 7057, "नाडु": 3749, "tex": 3743, "मिल": 1644, "ेशन": 4772, "](https://hi.wikipedia.org/wiki/भारत#CITEREFStein1998),": 6273, "द्ध": 1468, "े": 192, "enous": 7198, "1997": 3374, "▁[పాకిస్తాన్": 7751, "संख्या": 2820, "▁–సా.శ.": 6662, "▁1980": 8159, "](https://hi.wikipedia.org/wiki/ज": 6197, "▁Punjab": 5657, "a_Empire": 6015, "ellion": 9456, "निक": 2989, "जी": 1771, ".aspx?": 4414, "▁Act": 2662, "lob": 2921, "%3": 6459, "▁ద్": 9173, "rown": 4412, "▁विज्ञान": 6805, "ంబే": 9582, "uff": 9046, "a\")": 1304, "▁गा": 4073, "-45": 7465, "గర్": 5889, "tal": 2580, "troduction": 6296, "vel": 4487, "day": 5824, "6": 23, "uc": 932, "ober": 2245, ".in)\n": 7879, "▁६": 9166, "ester": 6358, "\\_par": 7594, "-17feb": 9758, "5–": 3500, "rove": 7236, "ef": 1776, "▁m": 492, "tu": 649, "110": 3823, "son2014-p": 8011, "▁కాల": 2327, "कृति": 8197, "40.": 8591, "न्तर": 4947, "viol": 4543, "▁ए": 788, "une": 1900, "Ἰ": 276, "▁India\"](https://": 8256, "ार्कटिका": 7051, "](https://en.wikipedia.org/wiki/Mugh": 6014, "భు": 3887, "▁మార్": 3128, "▁द्वीप": 4067, "▁Ge": 4909, "eries": 4688, "](https://te.wikipedia.org/wiki/పా": 9264, "त्तरी": 4078, ":EditPage/": 4416, "▁11": 4896, "▁areas": 6841, "వాద": 6819, "00–": 7834, "ant": 1712, "late": 6331, "▁largest": 4340, "s:": 6336, "/A-2_Data_": 8844, "▁वाला": 9444, "रबै": 7966, ".aspx": 3528, "▁त": 715, "▁साम्राज्य\")": 5199, "al_": 651, "itchi": 8516, "▁fol": 6725, "\\_identifiers": 5327, "gory": 663, "దేశం": 5945, ".svg.png)](File:": 8695, "िन्धु-गंगा": 8403, "త్తరా": 4572, "▁0.": 3311, "_con": 8455, "avy": 3807, "▁Science": 4612, "▁प्रस": 5346, ".\"\n": 2054, "MetcalfMetcalf2012-": 8398, "▁consid": 7621, "▁legisl": 8724, "Template:": 2214, "0%": 1187, "nific": 8561, "▁क": 349, "▁न्यायालय": 3960, "रक्षित": 9728, "▁like": 6864, "▁प्रदेश": 1275, "les/00%20A": 8835, "key": 4033, "▁Am": 9320, "108": 8296, "118": 4072, "16": 850, "rist": 3727, "राठी": 6292, "▁खाना\")": 3481, "4,": 6460, "सभक": 6866, "OTNOT": 477, "క్ష": 1022, "▁b": 446, "विद्यालय": 7446, "▁मशीन": 5773, "లోన్": 9390, "టిలో": 9583, "కేంద్రపాలిత": 4147, "ity": 608, "13537545": 8963, "pp": 2693, "ishers": 7887, "▁\"भारतीय": 1299, "OV": 8448, "▁Report": 7598, ").svg": 8923, "కా": 1389, "యో": 4856, "▁మార్గాలు": 8033, "ZvaGuaJIJgo": 5158, "rchived": 1167, "nathura": 9036, "asia": 3044, "त्रुट": 9388, "▁19": 754, "6]](https://en.wikipedia.org/wiki/India#cite_note-vatsyayan-lord-4": 6446, "_स्रोत/": 2434, "▁\"History": 4323, "state": 3909, "स्तक": 1516, "bi": 3308, "▁సంస్కృతి": 3136, "भौ": 7697, "▁early": 7853, "ingle": 9305, "aus": 3844, "AS": 6166, "P": 48, "शीन": 3735, "▁माध्यम": 8371, "ండర్": 4910, "किम": 3759, "culture": 8766, "ళ్": 4452, "2nd": 7086, "ments": 3658, "▁మత": 3664, "న్నాయ": 2326, "sia": 616, "ృష్": 7732, "pen": 7194, "▁साम": 8808, "M50th": 5857, "▁న": 1154, "tile": 6679, "ुवैत": 6126, "est_B": 9474, "Library_of_Congress": 7356, "jayan": 8465, "-B": 3389, "osphere": 6008, "▁మార్గాలు\n": 9794, "▁రంగ": 6011, "▁వి": 1394, "books.google.com/books": 884, "विशेष": 1264, "FO": 473, "▁జా": 7742, "క్షరాస్య": 6826, "ड़िया": 5192, "ार्": 2554, "_A": 745, "గతి": 7708, "M": 45, "25": 572, "ctober": 2403, "ట్ర": 4851, "2/": 2924, "▁[N": 1377, "▁स्थापना": 9894, "▁[East": 9613, "anipur": 5194, "▁अभिगमन": 1462, ".or": 318, "al_Population_T": 5718, "वरी": 2104, "/c": 1714, "▁\"सहायता:": 9572, "▁पब्ल": 9288, "](https://te.wikipedia.org/wiki/భారతదేశ_": 9269, "isa": 8507, "britannica": 4426, "▁Press": 1086, "వ](https://te.wikipedia.org/wiki/List_of_": 4982, "ूह": 4057, "▁బెంగాల్": 8092, "ప్రిల్": 6814, "▁ప్రా": 1393, "▁मंदिर": 2617, "ध्यम": 7503, "ंत्र": 1290, "▁पर्वत": 4475, "▁भूमि": 9860, "ahar": 3625, "याधीश": 4989, "_University_Press": 2712, "▁बा": 3593, "ణాసియా": 3684, "▁२०११": 8073, "▁కల్": 9394, "onstitutional": 5586, "sites/default/files/": 8135, "](https://catal": 8226, "▁University": 1142, "till": 7773, "▁str": 7290, "ie": 4677, "-8\").\n": 7875, "3.": 1439, "censusindia.gov.in/2011census/C-01/DDW00C-01%20": 8890, "ఖ": 227, "స్వాతంత్ర్య": 6723, "po": 4631, "द्यनाथ": 9607, "▁they": 4270, "](https://en.wikipedia.org/wiki/India#CITEREF": 743, "४.": 7429, "▁नि": 1859, "పు": 1145, "▁D.": 4655, "▁प्रशास": 7848, "andy": 9250, "fgh": 4130, "▁after": 2882, "ులు\"),": 4515, "▁millen": 7323, "ataraja": 8717, "](https://doi.org/10.": 3211, "▁number": 2955, "▁शांति": 8384, "%E0%": 1563, "]](https://hi.wikipedia.org/wiki/भारत#cite_note-Combined": 8322, "▁ఉపఖండ": 6983, "▁different": 6434, "](https://hi.wikipedia.org/wiki/आ": 4060, "pecial:EditPage/": 4182, "▁लिए": 3343, "▁when": 5701, "ది.": 4150, "▁రాజు": 9661, "▁धर्म\")": 5067, "xim": 7688, "पांड": 8328, "డా": 2136, "रान": 8258, "రువా": 4931, "క్క": 2884, "_number": 8957, "ह": 182, "'s": 897, "_v": 5543, "](Special:BookSources/978-0-19-9": 8614, "▁ड": 3120, "▁[ఉత్తర": 9196, "▁Asher": 6718, "Congress": 4397, "](https://www.": 1216, "ा:": 1731, "Tarlo1996": 7032, "978-0-5": 1567, "ihar": 4248, "/0": 2349, "eval": 4629, "ेक": 4842, "the": 357, "Intelligence": 9226, "హింద": 1630, "तेलुगू": 5482, "ాన": 1161, "opulation_en": 8815, "india.gov": 1347, "▁(1,": 3793, "int": 2161, "_क्षेत्र": 2651, "rish": 2797, "गोलशा": 9772, "▁[हिन्दू": 8843, "▁David": 4616, "स्‍": 7467, "IM": 3082, "iN": 9025, "▁[హిందీ": 9193, "పతి": 2248, "▁[ISBN](https://hi.wikipedia.org/wiki/ISBN_(identifier)": 2435, "▁ter": 8478, "ంగ్రె": 3917, "s.": 1440, "ंश": 6587, "म्न": 9494, "▁growth": 5983, "â": 99, "{": 91, "\\_country": 5775, "India)": 2531, "208": 4761, "लिस": 5033, "▁pur": 7805, "▁सूची\")": 1983, "ెంగ": 5907, "▁ఉన్నాయి.\n": 8025, "▁Affairs": 4700, "agle": 9324, "wi": 301, "\\_c": 8266, ">": 31, "▁\"वि": 8234, "▁[బ": 2318, "ర్నేషనల్": 9354, "▁Press](https://en.wikipedia.org/wiki/Oxford_University_Press": 4587, "▁సర్వ": 7860, "▁ఇండియా": 6838, "05": 1783, "ames": 1647, "▁[మధ్య": 7972, "▁राज": 1471, "62": 2027, "▁errors\"))\n": 1878, "▁sub": 1835, "▁Research": 5664, "ofker": 6687, "వం": 1414, "లక్షద్వీప్": 6994, "▁जनवरी": 4942, "थ": 164, "-19": 2666, "tle": 7580, "ship": 4955, "ovement": 2969, "C&pg=PA": 2040, "rick": 2903, "▁కనుమ": 9396, "yth": 7189, "forcement": 7364, "countries_and_depend": 6070, "▁ఆఫ్": 5381, "▁या": 3742, "edieval": 4662, "](https://mai.wikipedia.org/wiki/म": 3455, "ల్లో": 9427, "▁[महाराष्ट्र](https://hi.wikipedia.org/wiki/महाराष्ट्र": 7045, "4-3": 7571, "](https://te.wikipedia.org/wiki/నేపాల్": 9275, "▁అభి": 6797, "lima": 6377, "timesofindia": 4787, "anies": 8624, "▁सद": 3266, "\\_देशमे": 5471, "राष्ट्रीय_उद्यान": 9965, "gramme": 3955, "Uni": 654, "com": 461, "▁lists": 9422, "ప్రధాన": 2686, "33-7": 6873, "%E0%A4%A": 5588, "కోబార్": 6933, "▁(identifier)\")": 780, "▁\"Special:BookSources/978-0-": 3677, "्वत": 2202, ".gov/": 3673, "धुनिक": 5200, "▁[ख": 8228, "▁Age": 8922, "](https://books.google.com/books?id=kZVuDwAAQBAJ&pg=PA": 9516, ";": 28, "_उत्पाद": 7545, "arn": 3545, "फिल": 7694, "be": 3532, "ాలు\")": 2204, "artition": 6355, "ide": 2323, "ालैंड": 6217, "alakrishnan": 8505, "▁control": 5699, "లేషియా": 6969, "ార్టీ": 2914, "क्ति": 2094, "▁अमेरिका": 8407, "▁SAARC": 4332, "fn_": 1934, "ేర": 5908, "సియా": 1395, "ram": 4474, "26)": 3595, "▁తేదీ:": 3021, "ेड": 5754, "▁हु": 1608, "tate": 7184, "Indian_": 5640, "ourts": 6388, "_and_Sfn_template_errors?action=edit&redlink=1": 2216, "-3": 688, "म्": 855, "lymp": 7256, "68": 3494, "త్తీస్": 6909, "▁has": 1510, "roject": 9847, "▁ఉన్నాయి.": 3965, "▁[तमिल": 5557, "_2007": 9013, "నేషియా": 6848, "▁[p": 4877, "▁men": 7113, "णिपुरी": 4968, "64": 3709, "क्षण": 6774, "lémentin-Ojha": 8747, "harat": 3097, "ow": 1001, "లె": 7718, "india/": 2344, "▁\"ఉత్తర": 9216, "\").\n": 1230, "ederal": 6359, "\"](http://": 6458, "](https://en.wikipedia.org/wiki/Economic": 8627, "dia": 305, "tecture": 3565, "k": 75, "▁by": 810, "ధు": 9121, "त्तरा": 3462, "ధ": 242, "ఆర్": 3879, "48/cb": 4936, "▁2008": 3596, "▁1,": 3186, "tember": 2299, "▁[978-0-19-9": 8494, "्त": 418, "▁In": 824, "▁\"మూస": 7760, "ల": 251, "erves": 6430, "టెక్నాల": 4565, "\"](https://web.archive.org/web/20160": 3854, "▁सक": 5041, "▁तीन": 9458, "eat": 5867, ".html).": 5714, "▁ఉత్తరా": 9519, "ledge": 2238, "▁अभि": 1457, "Jha": 7060, "rotected": 8550, "▁Ar": 2977, "▁दिवस": 8790, "▁రాజ": 1838, "▁India*](https://books.google.com/books?id=": 4271, "%20": 1034, "▁\"BRICS": 8618, "_10": 7577, "ncbi.nlm": 6161, "loth": 5655, "FrontView": 8086, "▁ఘ": 7740, "opland": 6528, "ఢ్": 4149, "ैंक": 5271, "▁है।": 853, "२०१": 9110, ";\n": 5210, "]": 61, "ओआई": 9057, "FOOTNOT": 478, "mi": 2378, "eptember": 2301, "▁range": 6420, "20": 343, "मरीका": 9934, "ominion": 6951, "▁आप": 8303, "మన్": 3888, "olon": 4901, "▁రవాణా": 6012, "aver": 8188, "DS": 8178, "maint:": 7825, "-78074-108": 4594, "dition": 1774, "त्तीस": 4079, "धिकारिक": 3692, "▁2017": 3147, "books": 584, "्रोत": 1472, "ज्ञ": 1686, "NA": 5085, "ैंड": 3580, "_Act": 5786, "ock": 4531, "120px-": 2453, "ందిన": 9408, "▁April": 2118, "stan": 1365, "argest": 2418, "▁रहल": 6077, "▁Day": 7071, "XLS": 8760, "▁विभाग": 7481, "_Goa": 6845, "india.com/": 6396, "▁election\"),": 8674, "InfosysHQFrontView": 8136, "▁जनजाति": 5802, "urk": 6731, "▁L.": 8596, "▁\"హిందూ": 7761, "▁ने": 1234, "ilg": 3549, "ail": 2002, "ving": 5174, "नी": 1363, "ब्बत": 5495, "\\_पृष्ठसभ": 4595, "ल्तनत": 7563, "thme": 8916, "द्वित": 8335, "on": 333, "akar": 9466, "द्वार": 5748, "मुख": 2193, "▁फ": 3042, "ల్": 624, "▁[पुरालेखित](https://web.archive.org/web/201": 4307, "–": 282, "](https://hi.wikipedia.org/wiki/उ": 2232, "ిక": 831, "▁Pakistan": 3801, "garh": 5548, "తాన": 5984, "▁ఎన్నో": 5423, "చు": 3884, "](https://en.wikipedia.org/wiki/Central_": 7911, "_1.1.": 9989, "](https://en.wikipedia.org/wiki/Doi_(identifier)": 3471, "मान्य": 7132, "\\_n": 7806, "_న": 4425, "-5196": 7612, "ynth": 6060, "abha": 4914, "▁स्थाप": 4800, "▁उत्तर": 3012, "US": 9001, "ज्": 1411, "▁(India)\")": 4739, ":/121": 4876, "gad": 9021, "hanghai": 8705, "amp": 3029, "▁Press](https://en.wikipedia.org/wiki/Cambridge_University_Press": 6454, "ాయి.": 5405, "Sanchi2": 8121, "▁T": 521, ".[[4": 5667, "్రిటి": 3484, "రోపా": 8036, "ildlife": 5077, "2-4": 5848, "ीर": 8213, "omm": 1101, "ii": 4131, "ids": 9284, "थाईलैंड": 9974, "ish": 751, "22)": 4617, "978-1": 875, "]](https://te.wikipedia.org/wiki/భారతదేశం#cite_note-india.gov.in": 7985, "chol": 8154, "](https://te.wikipedia.org/wiki/సి": 4885, "ö": 106, "నేషనల్": 6034, "ng": 916, "आर": 7689, "ल": 176, "et": 405, "కాలు": 5887, "िकेश": 9350, ".\n": 469, "ुम्बई": 4987, "uring": 1780, "geohack": 7566, "ोम": 3739, "▁(సా.శ.14": 5993, "overe": 4188, "outh": 676, "श्चिम": 2228, ".wiki": 321, "267": 5527, "▁London": 8597, "▁Schedule": 8535, "ुख्य": 3475, "ార్లమె": 5386, "olitical": 3135, "_43": 5544, "28)": 4112, "ens": 876, "వంశం": 2912, "देश": 706, "](https://hi.wikipedia.org/wiki/भारत#cite_ref-langoff_128": 6311, "_Games": 8631, "కళ": 4845, "ability": 5988, "EX": 5738, "Ins": 3264, "rie": 1023, "aos": 6570, "umar": 6378, "otals_Paper_1_of_2011_India": 5731, "हरा": 3992, "13": 792, "▁economic": 4023, "ार्वभौ": 8087, "]](https://en.wikipedia.org/wiki/India#cite_note-1": 7839, "338": 8899, "/we": 7395, "▁देखा": 9790, "▁modern": 3548, "ujarat": 3386, "▁with": 1078, "Flag": 7575, "ध": 166, "लाओ": 5965, ",_India": 8430, "र्त": 6205, "_द": 5021, "rig": 4888, "षा": 635, "](https://te.wikipedia.org/wiki/జ": 2770, "भूट": 6938, "िलि": 7896, "కుపచ్చ": 7906, "▁భారత్": 5448, "_relations": 8653, "ो": 196, "ल्": 3041, "oria": 8485, "_C": 889, "देवनाग": 9783, "tro": 3576, "ముఖ్య": 9460, "గు": 1306, "▁\"पाकिस्तान": 4464, "▁[श": 6666, "ंदोल": 6843, "माजिक": 7530, "▁ag": 2195, "](https://te.wikipedia.org/wiki/భారతదేశం#CITEREF": 7907, "िकास": 9351, "ana-498576.": 8884, "Pakistan": 6168, "lo": 447, "\").[[": 2255, "yer": 6585, "-asia": 7568, "रि": 5269, "▁अपना": 8367, "▁le": 1875, "vidence": 9850, "बेट": 5264, "3]](https://en.wikipedia.org/wiki/India#cite_note-FOOTNOTE": 4119, "▁थी।": 8375, "–సా.శ.14": 7889, "▁On": 7610, "lar": 7677, "▁2016.\n": 7518, "1961)": 9644, "्म": 5179, "धाकृष्ण": 9907, "urity": 5569, "▁कु": 4762, "उप": 3990, "ation,": 7225, "Yumthang": 8122, "engal_": 9591, "red": 485, "election": 4129, "▁2010](https://en.wikipedia.org/wiki/India#CITEREFStein2010),": 4582, "చ": 230, "BRICS": 8987, "‹": 292, "39)": 8942, "_Reg": 9584, "ము": 723, "tain": 6338, "▁ఎ": 1564, "▁संघर्ष": 9689, "New": 5018, "▁(identifier)\"):[10.10": 6440, "తీ": 5283, "r": 82, "tt": 307, ".bnf.fr/ark:/12148/cb": 4994, "674": 5608, "षाण": 4776, "కూ": 7704, "65": 2065, "▁Ap": 1929, "ang": 439, "▁2009](https://hi.wikipedia.org/wiki/भारत#CITEREFSingh2009),": 6289, "ొ": 267, "stani": 6385, "World": 1751, "000": 1495, "्वतंत्रता": 3061, ".jpg)\n": 1554, "pecially": 5974, "च": 153, "s_in_India": 7182, "Raj": 8181, "▁प्रेस": 5047, "▁సామ్రాజ్యం": 1459, "B0%": 5239, "ृष्ण": 6286, "नि": 2223, "/article": 4094, "inistry_of_": 3689, "ingham": 4114, "▁G": 677, "](https://en.wikipedia.org/wiki/H": 3000, "▁third": 6786, "AAQBAJ": 1328, "मान": 1421, "56": 1492, "स्कृत": 1931, "▁రైల్వే": 6904, "ేంద్ర": 1694, "దక్షిణాసియా": 4210, "▁summit\")": 3365, "ta": 2371, "anathan": 9544, "हें": 6613, "▁adopted": 8723, "/auth": 3227, "▁[...]": 9205, "ర్చ": 4175, "/profile": 8167, "घा": 9063, "తో": 2046, "alayalam": 6429, "\");": 3357, "978-0-521": 1841, "▁[Fisher": 7328, "les": 1247, "55": 3858, "▁రాజ్యం](https://te.wikipedia.org/wiki/": 6041, "pg": 564, "ani": 1169, "ne": 2520, "ాలు\")\n": 7846, "_Co-operation": 9507, "ోత్స": 4870, "1990": 3615, "शहरा": 9094, "▁८": 9167, "ాష్ట్ర": 4864, "ss": 1256, "ption": 5827, "▁rupee": 7947, "मु": 5032, "ర్య": 2386, "ji": 7676, "4–": 2940, "▁गेल": 7886, "पदण्ड": 5481, "id": 390, "opal": 7603, "▁\"గ": 7756, "▁ఈ": 2194, "-107-0": 6023, "నిస్తాన్": 3008, "▁आ॔": 7863, "▁పా": 2678, "బాదు": 9742, "▁divisions": 8722, "एल": 5745, "dependence": 5713, "flu": 4727, "▁Vedic": 7301, "▁\"पूर्वी": 7968, "नाइटेड": 7151, "-national-language": 7017, "d=20": 9019, "ధిక": 1392, "1-3": 5820, "emocracy": 4731, "wart": 2944, "వో": 9133, "ain": 858, "ी](https://hi.wikipedia.org/wiki/": 954, "▁2005": 4028, "ajasthan": 7291, "▁औसत": 9935, "▁[ISBN](https://en.wikipedia.org/wiki/ISBN_(identifier)": 1032, "त्यमेव": 6285, "raw": 7218, "▁pri": 2975, "▁Asia\")": 2178, "]](https://hi.wikipedia.org/wiki/भारत#cite_note-langoff-1": 6241, "▁आर्थिक": 4908, "gra": 2221, "_నది": 9865, "\"": 3, "ర్జె": 9353, "ministered": 8380, "▁अधिकार": 4489, "▁Congress": 2976, "/articleshow/": 3693, "Yum": 7664, "गो": 2854, "ानक": 9297, "चल": 1990, "Taj": 4312, "issile": 5583, "-gana-m": 8831, "struc": 5716, "▁किया।": 8352, "*](https://www.": 8967, "▁expectancy": 7614, "brary": 2241, "▁\"ప": 2391, "ction": 1350, "oci": 3152, "▁numbers": 7339, "క్తి": 7851, "6/": 3840, "ाई": 9098, "ांग्ला": 2439, "दा": 2103, "7-1": 2296, "_L": 2077, "uclear": 2360, "maputra": 4726, "ear": 1118, "li": 448, "న్మ": 9359, "जराय": 6051, "akistan": 1775, "वायु": 4088, "cience": 2523, "9.": 1231, "7-0)": 3778, "्रह": 6199, "▁(S": 6200, "▁ధ": 9168, "▁Fe": 3409, "▁మొత్తం": 5456, ")\")": 1420, "Pakistani": 6456, "▁दिसम्बर": 3493, "▁Public": 5046, "ैदान": 3478, "ఖ్": 5279, "राजनी": 7448, "▁2021.": 3947, "హిమాచల్": 4954, "Island": 8992, "▁[E": 1435, "ker": 5625, "ublishing": 3524, "iscover": 9901, "](https://en.wikipedia.org/wiki/K": 1814, "▁Publishing": 4808, "_of_the_": 9770, "ages/": 4648, "library": 8928, "తాక": 7876, "నాల": 4151, "ष्": 1605, "umbai": 2665, "▁[[": 2740, "ū": 113, "డే": 4446, "outh_Asian_": 3557, "orthographic_projection": 6545, "▁Barb": 8793, "స్తాన్": 1288, "_and_Development": 7273, "254": 4070, "istic": 8509, "ed.).": 3165, "2]](https://te.wikipedia.org/wiki/భారతదేశం#cite_note-india.gov.in": 8973, "▁ar": 847, ".india": 3025, "ories": 2049, "ఞాన": 7710, "▁2025.\n": 7348, "lé": 8466, "_in_S": 3375, "▁జన్మ": 9598, "క": 226, "_50": 7403, "ाबा": 7701, "Political_map_of_India": 8876, "lad": 2753, "▁tex": 4935, "ऋ": 141, "_26": 5863, "former": 8934, "-81": 2602, "censusindia.gov.in/2011": 3062, "ayback": 4343, "▁Minorities,": 6543, "एसियाक": 6109, "uran": 6732, "-107-02649-0": 7390, "▁[अंग्रेज़ी](https://hi.wikipedia.org/wiki/अंग्रेज़ी_भाषा": 5497, "పాలిత": 2019, "](https://en.wikipedia.org/wiki/Sanskrit": 9502, "▁middle": 7832, "మూస:": 2516, "क्": 5255, "जल": 8199, "ారు.": 3479, "tte": 5634, "▁(a)": 7065, "fun": 7405, "_R": 1277, "▁Stu": 6524, "269,": 6394, "](https://mai.wikipedia.org/wiki/सं": 7869, "▁[e](https://te.wikipedia.org/wiki/ప్రత్యేక:EditPage/మూస:": 8021, "7,": 3495, "▁Language": 3672, "%28": 2375, "▁स्थान": 5064, "▁पै": 5185, "म्रा": 2057, "IT": 600, "ारी": 5312, "linkid=20": 9365, "](https://en.wikipedia.org/wiki/N": 1454, "फ़्रीका": 9642, "ोष": 3633, "▁सर्व": 9255, "▁Prospect": 8840, "2004": 1582, "▁[India](https://en.wikipedia.org/wiki/India": 6439, "▁lite": 6424, "▁Sikh": 8925, "▁exp": 6029, "_Commission": 7030, "గే": 7706, "ికి": 4924, "Spear": 4010, "A5%": 6167, "é": 103, "†": 288, "ulke": 1822, "वरण": 9093, "ollege": 9827, "undament": 5385, "हिमाचल": 4798, "▁New": 2189, "rigonom": 8071, "యి.": 9131, "ति": 583, "పార": 9123, "formation": 8383, "▁హిందూ": 5303, "...": 3855, "ూర్పు": 3486, "IAF": 7347, "ountain": 6795, "]](https://en.wikipedia.org/wiki/India#cite_note-": 526, "గం": 4444, "यु": 1064, "▁mathematic": 9950, "_30": 8183, "_और_संघ_क्षेत्र": 7550, "▁प्राचीन": 5066, "▁[ओ": 3583, "ంధు": 4544, "300": 4605, "ियम": 9508, "▁आधार": 2148, "atis": 5059, "ults": 6216, "ञ्": 6595, "▁rock": 6950, "ंडोन": 5388, "▁है,": 2504, "ढ": 161, "_सा": 3215, "/authorities/": 7344, "ल्पा": 9774, "वर्": 2298, "-39": 7602, "జనపద": 9676, "ैकमिलन": 9763, "ssembly": 2824, "rature": 4382, "_1_of_2011_India": 5730, "▁[संयुक्त": 5806, "▁अलावा": 9364, "_Indian_general_election": 5157, "छत्तीस": 4435, "इन": 3989, "pib": 2612, "V": 54, "म्प्र": 6486, "स्लाम": 6975, "ties/": 6352, "_(orthographic_projection).svg": 8965, "50th": 5671, "ेट": 2812, "ीपी)": 8390, "బాద్": 5461, "▁addition": 5534, "శీ": 5903, "▁వచ్చింది.": 4583, "1st": 8433, "ountries": 1242, "▁work": 6386, "m": 77, "ప్ర": 925, "▁ब": 576, "itor": 8515, "ince": 2414, "adwe": 5331, "ool": 2606, "one": 2541, "-40": 3237, "▁John": 7606, "ల్వే": 5973, "▁India\")\n": 3009, "▁క్యాలె": 9397, "etail": 3366, "न\")": 1577, "_projection": 6544, "ంటారు.": 9551, "2)": 1667, "ood": 1746, "బియా": 6893, "▁Indus": 5232, "▁Hindu": 1888, "Wikipedia:": 8035, "▁./Category:": 2207, "▁भारत": 578, "independ": 9424, "ural": 2593, "ైనిక": 6651, "తి": 730, "ration": 1515, "anguage": 707, "तेलुगु": 9838, "▁పర": 6728, "mer": 1580, "నంద": 6636, "Intern": 2187, "2_22": 8652, "ీహార్": 4866, "्वतन्त्रता": 6314, "ంస్కృ": 6621, "57": 2110, "▁सन्": 7108, "क": 148, "oa": 3405, "तिहास": 2108, "्रे": 619, "పో": 7714, "म्बर": 2907, "/national-symbols": 7031, "ha": 839, "-st": 7640, "a_": 1008, "2016": 3002, "ूची": 1020, "జి": 1831, "▁cons": 2282, "फोर्ड": 5262, "_సామ్రాజ్యం": 3701, "भाषा": 666, "ssamese": 7615, "నా": 725, "_March_": 6830, "▁जबकि": 7556, "२६": 6620, "▁rights": 7999, "▁Hindi": 3098, "మ్య": 7716, "_ప్రా": 3482, "9,": 4369, "ंटर": 9820, "semb": 2272, "▁1971": 8160, "ॉक": 4755, "ra": 392, "achine": 4940, "▁[U": 5218, "िनेमा": 5036, "మాలయ": 4449, "4.": 1253, "▁न": 601, "Hinduism": 3562, "1967": 6876, "ఆగష్టు": 6993, "tionary": 3313, "▁notation": 7513, "ritish": 1612, "▁पर": 826, "▁राष्ट्र": 3328, "▁सरकार": 1684, ".world": 4624, "▁eng": 6342, "_व": 4424, "र्जिया": 9828, "▁उच्च": 9481, "राज": 548, "▁[पाकिस्तान": 4461, "विश्व": 2901, "▁तिथि": 1384, "Special:": 8996, "ంపిక్": 8093, "ystem": 2076, "▁ప్రదేశ్": 2406, "रालेख": 1588, "oin": 6332, "▁తన": 7933, "_GDP": 5408, "▁set": 7802, "▁Raj": 4239, "play": 9738, "हिन्द": 1063, "_monsoon": 9015, "తా": 720, "▁main": 6863, "_Paper": 5675, "धर्": 8201, ".php?": 5538, "जपुरी": 6593, "efficient": 7986, "कल_घ": 8376, "page": 6334, ":[": 2832, "ద్ధి": 4551, "▁[\"National": 9477, "ç": 101, "्रु": 6474, "ered": 3230, "▁शासित": 5449, "योग": 3244, "▁నికోబార్": 9697, "▁Br": 7119, "_Modi": 7925, "లోక్‌సభ": 4903, "ypr": 8475, "aran": 4641, "▁[ग": 5306, "kZVu": 5172, "▁reach": 9459, "హక": 7726, "▁ప్రదేశ్](https://te.wikipedia.org/wiki/": 6910, "िंधु": 5491, "▁8.": 8482, "▁ईसा": 6291, "▁संग": 3745, "iddle": 2722, "00–సా.శ.పూ.": 5340, "१८५७": 7428, "త్వా": 6789, "Tab": 8758, "ేక": 3892, "ేంద్రపాలిత": 2023, "▁orig": 1017, "known": 4372, "िस": 986, "web.": 798, "िव": 1558, "▁India\".": 9280, "ehru": 3703, "▁Muslim": 6222, "BI": 8440, "-level": 7340, "శి": 9142, "/files/": 5016, "dira": 7922, "ig": 575, "osa": 7278, "F": 38, "▁शिक्षा": 4781, "▁विश्व": 2185, "నిక": 3914, "-2](Special:BookSources/978-1": 8607, "ecutive": 8079, "-135": 4889, "Tables/00%20A%202-India.pdf)": 8893, "Aryan": 4737, "▁सैन्य": 5081, "▁tw": 3067, "▁known": 7331, "ుల్తాన": 6112, "▁[J": 2317, "‌మహ": 6655, "45": 1221, "▁\"I": 2870, "▁[पंजाब](https://hi.wikipedia.org/wiki/पंजाब": 6986, "रोहर": 6290, "-107-11162-2": 4042, "pl": 2611, "▁article:": 4362, "Indus": 3381, "_of_2011": 5659, "ld": 650, "लेबन": 7901, "15)": 8317, "▁भारतक": 7849, "▁leg": 7324, "ः": 134, "uttaph": 9817, "पूर्ण": 7693, "\\_मा": 5325, "]](https://en.wikipedia.org/wiki/India#cite_note-FOOTNOTEB": 5994, "▁very": 9183, "▁\"य": 5181, "osys": 7912, "ष्ट": 765, "reen": 7208, "ut": 947, "ూప": 5294, "omes": 4469, "▁target:": 1952, "శ్మీ": 2515, "भो": 4053, "ublic": 1447, "_music": 9694, "berg": 2829, "नाग": 2679, "तिरु": 9406, "ాల్దీవ": 4552, "▁[t](https://hi.wikipedia.org/wiki/साँचा_वार्ता:": 7514, "▁India,": 2166, "]](https://en.wikipedia.org/wiki/India#cite_note-Dyson2018": 9384, "](https://hi.wikipedia.org/wiki/गुजरात": 8246, "▁अगस्त": 3488, "ंध्र": 5403, "ోల్‌కాతా": 7054, "లాదేశ్": 3472, "▁[భారతదేశం": 5307, "orest": 4321, "▁./श्रेणी:जान": 5436, "urch": 4703, "road": 4491, "क\\_पृष्ठसभ": 5256, "స్లాం": 9873, "al_Pradesh": 8677, "news18": 8822, "ద్యుత్": 9985, "ed/": 3609, "Stein1998),": 6268, "హ్": 3118, "▁Society": 6212, "▁ap": 8558, "▁original](https://www.": 3930, "8": 25, "లలో": 4450, "tives": 8915, "▁contrib": 5143, "_territ": 3105, "▁स": 365, "mplate_": 1665, "gration": 8192, "▁[In": 6667, "R": 50, "▁సంబంధ": 9436, "▁सुरक्षा": 6948, "▁घरेलू": 6878, "ell": 9455, "_(": 587, "ί": 124, "▁$": 3176, "▁1962": 6404, "ped": 2739, "▁शा": 3924, "unleavy": 7836, "_and_Sfn_template_errors": 1954, "_d": 1824, "रीक्षण": 7469, "ాన్": 1795, "lim": 2132, "ffairs": 2794, "▁'": 3259, "▁cont": 1801, "olitics": 3290, "=`": 7087, "ndaman": 3132, "▁చెయ్యబడ": 3305, "ॉंग्रेस": 5272, "म्बन्ध": 8823, "21)": 4614, "हारजिस्ट्रार": 7049, "rieved": 1093, "नेमा": 2559, "झारखंड": 5488, "▁[ఇండో": 9735, "%2": 1040, "▁हुई": 3221, "▁(P": 1319, "దరంగ": 6634, "ंपन": 6913, "లియా": 6853, "रेन्द्र": 5589, "हिमालय": 6801, "18": 747, "List": 805, "ियाँ": 2091, "▁आर": 5576, "](https://en.wikipedia.org/wiki/T": 1429, "▁ed.).": 4804, "र्भर": 4302, "emocratic": 6941, "O": 47, "ild": 3849, "వత్స": 7721, "Wright2010": 7378, "orities/": 7327, "▁अब": 9362, "▁original](http://": 8619, "लोक": 2645, "View": 5071, "▁प्रयास": 9402, "▁hist": 5911, "ారిగా": 7994, "▁चुनाव": 4305, "▁(సా.శ.పూ.3": 9630, "Dyson2018": 2413, "▁लि": 2437, "ukesh": 6892, "Official": 6561, "anada": 7771, "ీం": 9150, "ీ": 260, "_यु": 8184, "\\_parameters#": 7636, "▁employed": 7005, "టక": 3422, "▁Kashmir": 4077, "ది": 1501, "vid": 4106, "anskrit": 1671, "ों_की_सूची?action=edit&redlink=1": 6272, "ile": 1123, "▁దేశ": 1206, "ట్లు": 7962, "atel": 9295, "▁[Delhi": 7955, "णे": 9071, "▁area": 4205, "త్": 755, "ast": 748, "ola": 3912, "ఘ": 229, "?action=edit&redlink=1#": 8283, "▁हुए": 4092, "ved": 668, "▁forest": 5371, "](https://te.wikipedia.org/wiki/భారతీయ": 2872, "Sharma": 4421, "14.": 7482, "hag": 8464, "AAJ": 6002, "[![](https://upload.wikimedia.org/wikipedia/commons/thumb/7/": 9672, "थान": 1652, "्व": 562, "రికత": 4502, "▁Environment": 3772, "‘": 284, "▁భారతదేశానికి": 8038, "▁SCO": 9330, "రిత్ర": 1030, "ళి": 6643, "fier": 539, "](http": 314, "▁[O": 3356, "'": 8, "ional": 7858, "▁constitution": 9310, "नाथ": 2966, "ంలో": 1286, "వాతావరణ": 9527, "▁(2003": 9262, "పం": 7713, "upload.wikimedia.org/wikipedia/": 963, "nergy": 6445, "▁\"En": 7938, "▁./श्रेणी:Harv": 2208, "िक्": 3443, "▁(సా.శ.15": 5366, "దక్షిణ": 1764, "ari": 2029, "-on-": 4995, "ud": 822, "ople": 2168, "_భాషలు": 9700, "▁घ": 1703, "जाब": 1847, "▁,": 6191, "india.gov.in": 2474, "ational_": 1532, "akh": 3720, "షియా": 3971, "DD": 4419, "चेरी": 9761, "▁१९९": 7506, "▁వాతావరణ": 4962, "ctor": 2039, "▁ప్రాంతం": 6038, "_re": 2269, "ोर्ड": 3695, ".[[406]](https://en.wikipedia.org/wiki/India#cite_note-vatsyayan-lord-4": 8701, "](https://web.": 802, "ोढ़": 9105, "etary_Fund": 9846, "▁Singh": 8532, "▁29": 3508, "▁महारजिस्ट्रार": 9278, "yle": 4136, "▁two": 3302, "सर": 8208, "33": 1641, "▁Himalay": 4814, "▁అని": 9484, "▁popular": 8710, "ంగ్లీ": 4216, "/artic": 2034, "▁लेख:": 4799, "İ": 110, "](https://hi.wikipedia.org/wiki/सं": 3586, "▁original](https://": 3929, "_of_L": 9367, "▁[Craven": 7910, "rynus": 9454, "](https://hi.wikipedia.org/wiki/पु": 9240, "ise": 2030, "षय": 5035, "▁[S": 762, "యన్": 2862, "▁6": 2176, "nclm.nic.in/shared/linkimages/NCL": 6110, "al_P": 3550, "పుర": 6834, "▁Archived": 2447, "ama": 3145, "త్త": 2404, "▁70": 8913, "?action=edit&redlink=1": 531, "▁[శ్రీలంక": 9202, "ikshit": 3080, "श्रील": 3700, "atpura": 9319, "हास": 1433, "షా": 4860, "0.": 1903, "▁बंगाल": 6225, "ोल": 1103, "Indonesia": 4977, "रक्षा": 5458, "▁\"ఇరా": 9721, "icial": 1398, "ंटार्कटिका": 9821, "ven": 1381, "lop": 1372, "మ": 248, "errit": 3618, "ough": 3183, "ूर्वी": 4541, "ingapore": 7041, "वासी": 7540, "▁కలిగి": 8065, "note": 426, "▁\"క": 1695, "त्ता": 8323, "वादी": 5807, "mplate_talk:": 7385, "▁°": 5550, "ఆసియా": 2381, "▁re": 721, "ongress": 2130, "▁ముఖ్యమైన": 9906, "ింది.": 1550, "rative": 3902, "▁Indians": 7904, "धान": 1126, "arna": 3789, "జు": 7709, "▁[Archived": 1518, "క్": 582, "▁India](https://en.wikipedia.org/wiki/D": 8917, "▁సరిహద్దు": 5975, "▁देव": 6220, "\").": 732, "▁युग": 5457, "त्प": 2411, "ummer": 4930, "रुणाचल": 6307, "_प्रदेश": 2267, "▁दिसंबर": 6304, "akhand": 4619, "ल्त": 7419, "सी": 2459, "▁Centre": 4890, "गा": 3393, "ूच": 1752, "](https://te.wikipedia.org/wiki/భారతదేశంలో": 3013, "▁[G": 1298, "ర్": 452, "ataraj": 6955, "▁[↑](https://hi.wikipedia.org/wiki/भारत#cite_ref-FOOTNOTEStein1998": 8370, "▁जन": 1334, "▁[19": 4403, "In": 334, "▁h": 661, "](https://en.wikipedia.org/wiki/History": 4325, "▁Ne": 7601, "వరణ": 3641, "re": 345, "-india-": 8948, "](https://hi.wikipedia.org/wiki/म": 1203, "▁सदस": 6947, "రాజ": 2596, "–29": 8910, "crimin": 8663, "▁became": 3238, "9]](https://en.wikipedia.org/wiki/India#cite_note-": 6320, "▁వే": 5349, "▁no": 1111, "ture": 1076, "ominal": 4326, "ustralia": 4225, "▁बने": 6751, "▁हि": 1685, "ternal": 4933, "▁families": 9943, "y": 89, "ధి": 5284, "th": 336, "▁1": 463, "ajya": 9542, "ులు,": 5995, "▁BCE": 3190, "lands": 9548, "489": 7295, "2007": 1669, "्रांति": 6949, "▁more": 2772, "-on-jana": 8859, "rofile": 4971, "▁सहयोग": 7551, "rough": 4720, "langoff-1": 5233, "▁गान": 7885, "raven": 2676, "ंची": 9049, "athe": 6569, "ियों": 2060, "▁\"G": 1261, "ibli": 8630, ".svg/40px-": 8685, "▁था": 2197, "नाइटे": 7117, "▁मेला\")": 4090, "Main": 3624, "प्रा": 4003, "▁अपने": 6915, "ast_Asia_Summit": 4044, "978-0-": 752, "2%": 6138, "ounci": 4813, "_సా": 2750, "▁spread": 9871, "▁Mana": 7840, "equality": 5871, "Hindust": 3762, "IMFWEO.IN": 3837, "﻿": 300, "lood": 5247, "▁but": 2716, "217": 4384, "ट": 158, "▁इतिहास\")": 8378, "business/": 6968, "ouse": 3362, "▁ful": 8927, "](https://en.wikipedia.org/wiki/Economy": 3383, "lect": 4109, "▁shar": 9291, "▁Cambridge": 2727, "सभ\\_सहितक\\_पृष्ठसभ#": 6046, "K:": 8444, ".jpg)](https://te.wikipedia.org/wiki/దస్త్రం:": 2333, "▁History*](https://books.google.com/books?id=": 8827, "थि": 1313, "_In": 5861, "तः": 9072, "▁\"श": 8233, "lin": 464, "▁డాల": 9830, "cog": 5545, "▁ही": 4274, "style": 9369, "▁cul": 7809, "AAMAAJ": 7898, "ारा": 9235, "HA": 5520, "▁Ved": 6844, "harmaceu": 6448, "-10": 1124, "Singh2009": 1920, "▁Minorities": 5076, "](https://mai.wikipedia.org/wiki/भारतीय_": 8013, "नगर": 3324, "ternational": 5137, "శ్రీ": 3256, "िका": 1506, "▁their": 2395, "_by_Indian_": 9657, "dic": 7673, "▁\"జ": 2587, "onstitu": 1255, "ంచ": 885, "79": 2659, "मे": 1513, "60": 1150, "जाति": 3465, "मत": 6608, "ager": 6369, "हा": 1062, "▁Chand": 6254, "icobar": 5500, "as,": 4643, ".gov.in": 5055, "le": 385, "కోవ": 6932, "ूबर": 6616, "avi": 5134, "ारम्भ": 6196, "నల్": 5286, "▁[अंग्रेज़": 4536, "लग": 4438, "▁ఏ": 3260, "ue": 1143, "ont": 1243, "శ్రమ": 7723, "▁\"Cambridge": 6408, "uled": 5336, "ు": 261, "form": 3851, "▁[1](https://en.wikipedia.org/wiki/India#cite_ref-": 3193, "-26": 3101, "_Fund": 6888, "arch_": 5229, "ɦ": 116, "](Special:BookSources/978-1": 2210, "▁जुलाई": 2629, "censusindia.gov.in/": 2938, "%202-": 8811, "al_in_March_": 6990, "णी": 753, "overnment_of_India": 5138, "ties": 1436, "ल्ड": 8206, "पति": 2339, "ura": 3351, "▁2,": 5011, "▁\"ప్రధానమంత్రి": 9220, "2-7": 8435, "ादरा": 7472, "गणराज्य": 4298, "▁\"భారతీయ": 1970, "नागालैंड": 6287, "ोटे": 9107, "*](https://web.archive.org/web/200": 8429, "నెగ": 9941, "▁used": 4242, "ी](https://hi.wikipedia.org/wiki/स": 7487, "class": 6421, "ौर": 3740, "%2F": 2805, "माख्या": 9463, "ate": 398, "6]](https://en.wikipedia.org/wiki/India#cite_note-": 4121, "amil_Nadu": 5142, "no": 387, "▁Al": 4272, "undarbans": 7382, "कर": 1769, "ayana": 7255, "लाका": 7845, "2013": 7587, "ultanate": 4588, "eccan": 6017, "▁ద": 5299, "ere": 1099, "▁nation": 8314, "िवास": 8347, "▁from": 783, "pecial:BookSources/": 682, "oss": 6414, "▁Aug": 2448, "▁support": 9806, "national": 2120, "श्चिमी": 4299, "▁ancient": 7298, "](https://en.wikipedia.org/wiki/U": 7774, "▁हिन्दी": 3602, "नत्व": 5879, "▁कुल": 3995, "230-34549-2": 7388, "545": 3988, "Wright": 7165, "ember": 2685, "National_Informatics_Centre2005": 3571, "వర్గం:": 1482, "▁ఆర్థ": 9679, "▁2015": 3654, "हित": 2928, "వె": 3640, "thnic": 4882, "YS": 7402, "o-ope": 4926, "స్థాన్": 3014, "ానికి": 4454, "res": 554, "_Islands": 4734, "వర్గ": 1460, "▁[\"P": 5991, "](https://hi.wikipedia.org/wiki/च": 4468, "-28": 3499, "▁De": 1479, "ght": 1965, "బార్": 6638, "](https://hi.wikipedia.org/wiki/भारत_के": 5328, "mall": 7179, "osi": 3926, "cyc": 3031, "హారాష్ట్ర": 4959, "pedia": 320, "▁[↑](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 1132, "lopedia": 5117, "merg": 5696, "▁सैन": 4470, "▁వాణిజ్య": 9745, "_Nations": 7303, "Oxford_University_Press": 4556, "temporary": 9206, "न्दा": 6482, "श्रेणी:Harv": 1077, "](https://mai.wikipedia.org/wiki/उ": 9451, "](https://te.wikipedia.org/wiki/భారతదేశ": 6694, "िरपेक्ष": 4098, "for": 692, "▁संविधान": 3217, "endra": 4410, "जरायल": 8405, "](https://en.wikipedia.org/wiki/India#cite_": 399, "cis": 4832, "](https://te.wikipedia.org/wiki/ప్రధానమంత్రి": 9273, "వలస": 9138, "Stein2010),": 4560, "▁రో": 6010, "ible": 8629, "arath": 5005, "6]](https://en.wikipedia.org/wiki/India#cite_note-FOOTNOTE": 6557, "హి": 2048, "ew": 703, "’": 285, "▁south": 3795, "ेश्वर": 2502, "▁2021.\n": 3688, "ub": 734, "▁[Archived](https://web.archive.org/web/20190": 9737, "▁सूच": 6689, "-S": 5540, "search": 7073, "calf": 727, ".wikimedia": 949, "▁[ह": 4160, "▁नद": 4280, "_मेला?action=edit&redlink=1": 4574, "ibetan": 7361, "ोज": 9104, "_द्वीप": 8187, "ino-Indian": 9968, "-w": 6549, "anta": 5430, "0)": 5604, "rol": 3802, "ेत्र": 835, "▁अलग": 6215, "▁article": 4192, "MetcalfMetcalf": 1358, "▁శతాబ్ద": 4945, "agar": 3124, "riya": 6710, "▁plate": 8648, "Chennai": 6936, "_तथा": 7558, "books.google.com/books?id=": 888, "ంచిన": 6004, "▁[↑": 483, "ultur": 8641, "▁(199": 7211, "rar": 3535, "acter": 9303, "resid": 2621, "▁all": 2815, "▁traditional": 8675, "▁./వర్గం:Harv\\_and\\_Sfn\\_no-target\\_errors\n": 7984, "thehind": 5315, "cogni": 7146, "-108": 3679, "rom": 684, "arh": 2769, "260": 5573, "KulkeRothermund2004),": 7627, "▁र": 904, "ोला": 5755, "uin": 7687, "▁[राजस्थान": 8231, "▁उद्य": 4287, "ంగీతం": 3299, ".nih": 6159, "राबाद": 4063, "_ध": 8761, "▁cultural": 9312, "▁\"प्र": 7431, "thehindu": 7009, "▁राष्ट्रीय": 2487, "▁పే": 1616, "age": 560, "ाने": 4064, "nder": 9512, "ङ्ला": 8772, "స్ట": 6722, "पिय": 8774, "alls": 7920, "_Agency": 7882, "mage": 9032, "ach": 1233, "ताजमह": 5810, "▁क्षेत्रीय": 4784, "▁[T": 1535, "▁\"साँचा": 7038, "▁निर्माण": 5480, "▁India\n": 7795, "nd": 910, "▁–": 1375, "▁occup": 6977, "▁పొ": 7817, "▁మన": 5976, "3/": 4997, "ద్ధం_": 9878, "▁ch": 2116, "umm": 990, "ట": 234, "NG": 6461, "▁[अ": 1177, "_राजवंश": 6999, "general_": 5141, "भिय": 5178, "pring": 4390, "▁अनुस": 8816, "artial": 8620, "eration": 3065, "▁December": 2983, "पुरी": 3161, "किर्ग": 7924, "▁\"Routledge": 7306, "KI": 7088, "KulkeRothermund2004": 3561, "life": 2978, "ation": 411, "▁\"World": 6349, "-16": 4480, "र": 175, "▁Bengali": 8290, "-50": 5014, "▁देशों": 2689, "_and_B": 9561, "▁whose": 7990, "क्षद्वीप": 6775, "aving": 7128, "్యవస్థ": 2095, "mrits": 5249, "Search": 8997, "adav": 9339, "-विज्ञान": 4415, "న్": 458, "▁पहु": 6477, "माणु": 3483, "content": 5574, "त्तराखण्ड": 4795, "▁Movement": 8157, "▁estim": 4303, "inistry": 1995, "▁దక్షిణాన": 9918, "aten": 7220, "▁This": 5662, "▁[v": 2800, "e/": 4315, "c=": 3172, "నుమ": 6006, "-a": 4118, "-of": 3776, "-a-brief-on-jana": 8873, "▁p.": 820, "_के_आधार_पर_भारत_के_राज्य": 2630, "లీ": 1199, "▁వంటి": 9417, "ఋ": 219, "▁अनु": 4535, "hra": 5214, "imf": 3597, "ugh": 2175, "▁కొ": 3657, "▁Civil": 5653, "గుర్": 6033, "▁[BRICS": 8617, "▁\"Official": 8017, "ibrary": 2577, "ü": 107, "Kulke": 2186, "▁Asia": 913, "धिक": 1324, "▁wh": 1816, ",": 13, "▁establish": 8223, "_and_N": 7296, "imachal": 7143, "\\_सहितक\\_पृष्ठसभ#": 5514, "istrib": 8153, "janta": 6579, "▁46": 6192, "డఖ్": 6629, "▁any": 7940, "arget\\_errors": 1945, "लों": 5270, "रे": 2135, "](https://en.wikipedia.org/wiki/": 338, "िल": 834, "▁contin": 6536, "▁[च": 4266, "పా": 1174, "▁well": 8676, "ries/": 6709, "▁co": 4645, "il": 508, "▁ad": 1825, "▁యుగం": 9869, "history": 2513, "▁her": 4184, "arrow": 7780, "▁सं": 825, "\\_प": 4174, "रालेखित": 1625, "Union": 2117, "ఫ": 245, "erry": 4465, "omas": 3511, "aith": 6249, "▁am": 3539, "▁త": 1176, "-symbols": 6874, "-t": 1280, ".[[3": 4025, "ased": 3096, "▁\"ओ": 3584, "भाग": 2819, "▁हथियार": 6720, "ank": 1181, "ఔ": 225, "▁[मूल": 1994, "▁उप": 2013, "▁पू": 9286, "वत": 6610, "ection": 5227, "ారస్వ": 6698, "θ": 127, "Template": 1781, "chnolog": 2557, "ंग्रेज़": 1624, "भिज्ञापक": 5507, "](https://en.wikipedia.org/wiki/M": 1000, "▁భాష": 1660, "లా": 1339, "‌": 279, "ినల్": 2893, "भाज": 4775, "नोल": 6601, "](https://hi.wikipedia.org/wiki/ब": 1675, "▁विवाद": 7480, "తము\")": 9659, "चे": 2855, "_18": 7166, "ारो": 6195, "neworld": 7958, "▁Civilisation": 9930, ".sv": 1819, "](https://en.wikipedia.org/wiki/ISBN_(identifier)": 1028, "ో": 268, "▁కు": 3279, "बू": 6605, "ina\")": 7201, "మంత": 9128, "istered": 7586, "▁[य": 5180, "South": 4102, "రాజ్యం": 7838, "▁[![](https://upload.wikimedia.org/wikipedia/commons/thumb/": 2789, "▁\"नेपाल": 5561, "▁L": 865, "▁ప్రాచీన": 9977, "खंड": 3730, "ww": 472, "▁संख्या": 7475, "iron": 2240, "ढ़": 1412, "▁\"The": 1683, "677": 6319, "each": 5868, "100": 2162, "hief": 4609, "hatt": 5673, "▁77.208": 8824, "▁United": 5554, "%2C_A": 8820, "asthan": 6697, "wa": 7582, "▁su": 7801, "ान": 400, "400": 6554, "▁తరువా": 6027, "ES": 5737, "](https://en.wikipedia.org/wiki/List_of_countries_by_GDP_(": 9891, "▁lead": 4725, "▁century": 2830, "▁ईस्ट": 7529, "दक्षिण": 1604, "प्त": 1959, "▁Per": 3800, "▁Cather": 7810, "▁Comp": 6366, "▁టై": 9184, "_के_आधार_पर": 2564, "▁high": 3895, "▁2015.": 8930, "log": 953, "_proj": 6252, "▁Journal": 8589, "▁ext": 5404, "▁सितंबर": 7555, "df": 1285, "▁\"India": 4013, "▁into": 2358, "▁బహు": 6044, "दाख": 6894, "med.": 8768, "ameters": 7616, "hip": 9230, "▁में,": 5778, "▁संबंध": 4074, "▁sup": 3546, "▁करना": 6836, "▁All": 3905, "chool": 3444, "न्ध": 5956, "▁[Ch": 2787, "▁ఆర్": 2016, "catal": 5536, "ʊ": 119, "वनवर्ल्ड": 9675, "harkhand": 6409, "పద": 4854, "ple": 5251, "थाली": 7416, "National_Informatics_Centre": 3563, "म्ब": 1446, "▁नागर": 9967, "con": 639, "▁upper": 7345, "▁రోడ్": 8090, "2),": 6510, "खन": 5257, "▁trade": 7820, "overnment": 1156, "▁time": 3312, "▁B": 563, "ूर्": 3116, "_ప్రాంత": 4585, "ing_": 4019, "▁regional": 8657, "iosphere": 9027, "▁[\"India": 3921, "](https://te": 373, "▁9.": 7105, "AsherTalbot2006),": 9673, "%),": 8966, "raj": 5567, "▁wi": 2584, "ser": 4402, "▁ప్రాచ": 6855, "▁India\").[[": 8568, "ప్రత్యేక": 4527, "▁२००": 9650, "▁other": 2917, "▁మతము": 3665, "ome": 1737, "1-1": 4626, "_di": 9011, "లుపు": 9376, "](https://hi.wikipedia.org/wiki/पंजाब": 6265, "तुल": 6178, "▁only": 5837, "వా": 994, "ocument": 3809, "▁\"पु": 8235, "upt": 6771, "NOT": 476, "मूल": 8203, "87": 2420, "▁India\")*.": 8569, "Spear1990": 4231, "_O": 2971, "onal": 8498, "▁pp.": 976, "-pro": 4661, "धिराज्य": 4580, "ina": 2041, "▁[धर्म": 9191, "ళ": 252, "rdu": 4036, "आईएस": 5446, "ata_": 4482, "comm": 5954, "▁N.": 6777, "▁...": 4187, "_for": 3781, "॔": 199, "य": 174, "▁western": 5120, "ाली": 1992, "aw": 2043, "ron": 2578, "fter": 2079, "▁d": 506, "](https://en.wikipedia.org/wiki/Indian_": 1910, "ష్ణ": 4219, "also": 2347, "velopment": 1649, "comp": 7828, "%2C_S": 9573, "urmu": 8785, "html": 1646, "సై": 9144, "_17": 4803, "arv": 7779, "hap": 5373, "_of_": 475, "KulkeRothermund200": 6276, "▁మాత్రం": 9982, "एम": 8196, "▁स्तर": 6305, "న్న": 1061, "भारत)\")": 6475, "▁Ex": 4812, "एस": 1968, "▁f": 437, "క్‌సభ": 4577, "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-4": 7257, "](https://hi.wikipedia.org/wiki/बांग्ला": 9643, "–సా.శ.15": 5996, "ंपानेर-": 9717, "Hindi": 2179, "▁[Archived](https://web.archive.org/web/20210": 6912, "▁2014.\n": 2608, "ficient": 7239, "▁before": 6410, "▁pre": 5111, "బడ్డీ": 7020, "mentin-": 8557, "▁[ब्रिटिश": 6036, "▁एवं": 2731, "ड़ी": 2781, "awaharl": 5511, "van": 2354, "if": 3349, "धार_पर": 2561, "८५": 4442, "▁subcontinent\")": 6925, "▁mathematics": 7308, "](https://te.wikipedia.org/wiki/శ్రీలంక": 9274, "▁[హిందూ": 7749, "ताजिकिस्तान": 8039, "ravi": 5108, "_न्यायालय": 9954, "▁diversity": 8667, "-20": 2691, "▁Olymp": 8600, "▁ఆధార": 9853, "जयपुर": 7517, "▁[China](https://en.wikipedia.org/wiki/Ch": 7336, "▁పద్ధ": 7818, 